[
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/01/homem-chuta-e-bate-com-cinto-em-cachorro-em-itaberai-video.ghtml", "title": "Homem chuta e bate com cinto em cachorro em Itaberaí; vídeo", "subtitle": "Morador presenciou a cena e ficou indignado com a forma como animal estava sendo tratado. Cão aparece deitado quase imóvel na calçada e chora com os golpes.", "publication_date": "01-01-2022", "last_update": "01-01-2022", "acquisition_date": "20-06-2023", "article": "Homem chuta e bate com cinto em cachorro em Itaberaí    \n  window.PLAYER_AB_ENV = \"prod\"\n             Um homem foi flagrado batendo em um cachorro em frente a um parque de Itaberaí, no noroeste de Goiás. Na imagem, o autor das agressões chuta o cão, que está deitado quase imóvel, e ainda dá golpes com um cinto (assista acima).      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     O homem que aparece no vídeo agredindo o animal não foi identificado, por isso o g1 não conseguiu localizá-lo para pedir uma posição sobre o caso.       A gravação foi feita na quinta-feira (30). Um morador estava passeando pelo parque e acabou presenciando a cena. Ele preferiu não ter o nome divulgado, mas contou que ficou indignado com o que viu.             “Fiquei bem nervoso na hora e senti que precisava filmar pois era um meio de denunciar”, contou.             1 de 1\rHomem é flagrado agredindo cão — Foto: Reprodução/Arquivo pessoal     Homem é flagrado agredindo cão — Foto: Reprodução/Arquivo pessoal        LEIA TAMBÉM     VÍDEO: Jovem é preso suspeito de agredir o próprio cachorro com mangueira após animal fugir de casaASSISTA: Dono é preso suspeito de agredir gata após vizinha ouvir choro do animal e registrar denúncia     Depois de filmar, o autor do vídeo foi embora e não conseguiu ver como o cachorro ficou após a agressão.       O vídeo circula nas redes sociais e chegou a entidades protetoras dos animais que atuam na cidade e outras autoridades.       No entanto, até o final da manhã deste sábado (1º), o g1 não havia conseguido contato com a Polícia Civil para saber se houve um registro formal de denúncia de maus tratos a animais e se há alguma investigação em curso.             A pessoa que praticar maus-tratos contra animais pode ser condenada a cumprir até cinco anos de prisão, pagar uma multa e ser proibida de ter a guarda do bicho.       Veja outras notícias da região no g1 Goiás.     VÍDEOS: confira resgates de animais em Goiás          50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/01/bombeiros-e-voluntarios-entram-no-4o-dia-de-buscas-por-crianca-que-sumiu-em-riacho-de-guarani-de-goias.ghtml", "title": "Bombeiros e voluntários entram no 4º dia de buscas por criança que sumiu em riacho de Guarani de Goiás", "subtitle": "Mergulhadores procuram pela criança, mas encontram dificuldades por causa de mata e chuva. Menina de 4 anos estava brincando com o irmão na beira da água quando caiu, segundo corporação.", "publication_date": "01-01-2022", "last_update": "01-01-2022", "acquisition_date": "20-06-2023", "article": "1 de 2\rBombeiros retiram mata e galhos para facilitar as buscas pela criança de 4 anos em Guarani de Goiás — Foto: Reprodução/TV Anhanguera     Bombeiros retiram mata e galhos para facilitar as buscas pela criança de 4 anos em Guarani de Goiás — Foto: Reprodução/TV Anhanguera                O Corpo de Bombeiros e voluntários entraram no 4º dia de buscas por uma menina de 4 anos que desapareceu após cair em um riacho da zona rural de Guarani de Goiás, na região nordeste do estado. Mergulhadores procuram pela criança, mas encontram dificuldades por causa da mata e da chuva que para.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     Segundo a corporação, a criança brincava com o irmão na beira da água quando caiu, na manhã de quarta-feira (29). Quatro bombeiros de Anápolis, três de Posse e voluntários da comunidade procuram a criança.       O capitão dos Bombeiros Salathyel Gomes explicou que chove muito no local e o rio é intermitente, ou seja, o nível da água sobe e desce de forma rápida.             LEIA TAMBÉM:     Criança de 2 anos 'foge' para casa de vizinho, se afoga em piscina e bombeiros levam 1h para reanimá-la, em CristalinaPai faz os primeiros socorros e salva filho que quase se afogou enquanto brincava com crianças em piscina de GoianésiaBombeiros encontram corpo de menino de 2 anos que desapareceu em rio de Pontalina     Segundo o 1º tenente Carvelo, ainda não foram encontrados objetos da criança, como roupas e calçados, que podem ser uma pista para as buscas.     \"Estamos retirando os galhos e entulhos para conseguir intensificar as buscas em locais que estão de difícil acesso\", explicou.     Veja outras notícias da região no g1 Goiás.              2 de 2\rBombeiros fazem buscas por menina de 4 anos que desapareceu em rio de Guarani de Goiás — Foto: Reprodução/TV Anhanguera     Bombeiros fazem buscas por menina de 4 anos que desapareceu em rio de Guarani de Goiás — Foto: Reprodução/TV Anhanguera                                     Bombeiros procuram por criança que desapareceu em riacho, em Guarani de Goiás    \n  window.PLAYER_AB_ENV = \"prod\"\n   VÍDEOS: últimas notícias de Goiás         50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/02/policia-identifica-suspeito-de-chutar-e-bater-com-cinto-em-cachorro-em-itaberai.ghtml", "title": "Polícia identifica suspeito de chutar e bater com cinto em cachorro, em Itaberaí", "subtitle": "Crime foi flagrado por morador que passava por parque da cidade. Animal aparece em vídeo deitado ao chão e gemendo ao ser atingido pelos golpes; assista.", "publication_date": "02-01-2022", "last_update": "02-01-2022", "acquisition_date": "20-06-2023", "article": "Homem chuta e bate com cinto em cachorro em Itaberaí    \n  window.PLAYER_AB_ENV = \"prod\"\n             A Polícia Civil está investigando a denúncia de que um homem chutou e bateu em um cachorro com cinto em frente a um parque de Itaberaí, no noroeste de Goiás. Um suspeito foi identificado e deve ser chamado para prestar depoimento esta semana, segundo informações da Central de Flagrantes da cidade.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     O nome do suspeito não foi informado pela Central, por isso o g1 não conseguiu localizá-lo para pedir uma posição sobre o caso.       A agressão ao animal foi flagrada por um morador na quinta-feira (30). Ele preferiu não ter o nome divulgado, mas contou que ficou indignado com o que viu.             “Fiquei bem nervoso na hora e senti que precisava filmar pois era um meio de denunciar”, contou.             1 de 1\rHomem é flagrado agredindo cão em Itaberaí — Foto: Reprodução/Arquivo pessoal     Homem é flagrado agredindo cão em Itaberaí — Foto: Reprodução/Arquivo pessoal        LEIA TAMBÉM     VEJA: Homem chuta e bate com cinto em cachorro em ItaberaíVÍDEO: Jovem é preso suspeito de agredir o próprio cachorro com mangueira após animal fugir de casaASSISTA: Dono é preso suspeito de agredir gata após vizinha ouvir choro do animal e registrar denúncia     Depois de filmar, o autor do vídeo foi embora e não conseguiu ver como o cachorro ficou após a agressão.       O vídeo circula nas redes sociais e chegou a entidades protetoras dos animais que atuam na cidade e outras autoridades.             A pessoa que praticar maus-tratos contra animais pode ser condenada a cumprir até cinco anos de prisão, pagar uma multa e ser proibida de ter a guarda do bicho.       Veja outras notícias da região no g1 Goiás.     VÍDEOS: confira resgates de animais em Goiás          50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/03/quatro-jovens-sao-encontrados-mortos-dentro-de-quarto-de-casa-em-novo-planalto.ghtml", "title": "Primos e dois amigos são encontrados mortos dentro de quarto em casa de Novo Planalto", "subtitle": "Polícia Civil informou que vítimas tinham várias passagens por tráfico de drogas e acredita que mortes tenham relação com o crime. Autor do crime ainda não foi identificado pela corporação.", "publication_date": "03-01-2022", "last_update": "03-01-2022", "acquisition_date": "20-06-2023", "article": "Quatro jovens são encontrados mortos dentro de quarto em casa de Novo Planalto    \n  window.PLAYER_AB_ENV = \"prod\"\n             Quatro jovens foram encontrados mortos dentro de um quarto de uma casa em Novo Planalto, no noroeste de Goiás. De acordo com o delegado Danilo Wendel, responsável pela investigação, as quatro vítimas tinham várias passagens por tráfico de drogas.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     Foram mortos:     Ricardo de Matos Fagundes, de 22 anos;Rian Thiago Rodrigues Bispo, de 20 anos;Hygor Matheus Marques Lima, de 21 anos;Elivelton da Silva Lima, de 22 anos.           1 de 2\rJovens encontrados mortos dentro de quarto de casa de Novo Planalto - Goiás — Foto: Reprodução     Jovens encontrados mortos dentro de quarto de casa de Novo Planalto - Goiás — Foto: Reprodução              O crime aconteceu na noite de domingo (2). O delegado disse que recebeu a informação de que dois homens em uma moto foram à residência, o garupa desceu e efetuou vários disparos contra os jovens. A motivação do crime ainda é investigada.     “A gente tem várias linhas de investigações. A mais forte é de que o crime tenha relação com o tráfico de drogas”, disse o delegado.      LEIA TAMBÉM:      Corpo de vendedora desaparecida após ser agredida por marido é encontrado queimado dentro de saco de lixoHomem é encontrado morto em cerca de galinheiro eletrificadaASSISTA: Vídeo mostra casal jogando corpo de homem no meio da rua em Goiânia     Até o início da tarde desta segunda-feira (3) o autor do crime ainda não havia sido identificado. A corporação informou que as vítimas estavam na casa da avó de Ricardo de Matos, mas ela não estava na residência na hora do crime. Hygor e Elivelton eram primos e os demais eram amigos.     \"Vizinhos ouviram os disparos e acionaram a Polícia Militar, que localizou o parente de um deles e indicou a residência. Quando chegamos, os jovens já estavam caídos ao solo\", disse o delegado.      O delegado disse ainda que apura a dinâmica do crime. Ele informou que ainda não sabe se os jovens foram mortos no quarto enquanto dormiam ou se foram levados para o local pelos criminosos. O caso segue sendo investigado na tentativa de localizar os suspeitos.                   2 de 2\rCasa onde jovens foram encontrados mortos em Novo Planalto - Goiás — Foto: Reprodução     Casa onde jovens foram encontrados mortos em Novo Planalto - Goiás — Foto: Reprodução        Veja outras notícias da região no g1 Goiás.                   VÍDEOS: últimas notícias de Goiás          50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/03/prefeitura-pede-doacoes-de-remedios-para-comunidades-atingidas-pelas-chuvas-em-cavalcante-veja-lista.ghtml", "title": "Prefeitura pede doações de remédios para comunidades atingidas pelas chuvas em Cavalcante; veja lista", "subtitle": "Além dos medicamentos, entidades arrecadam roupas e alimentos para as famílias afetadas. Temporal causou muitos estragos na região, deixando pessoas ilhadas ou desabrigadas.", "publication_date": "03-01-2022", "last_update": "03-01-2022", "acquisition_date": "20-06-2023", "article": "Unidade de saúde está lotada após temporais em Cavalcante    \n  window.PLAYER_AB_ENV = \"prod\"\n             A Prefeitura de Cavalcante, no nordeste goiano, pede ajuda para conseguir remédios e outros insumos para tratar de pessoas doentes na região. Muitos moradores ficaram ilhados por causa das fortes chuvas. O temporal alagou casas, inundou estradas e causou até uma erosão na GO-118.        Veja ao final da reportagem lista divulgada pela Secretaria Municipal de Saúde (SMS) da cidade de itens que estão em falta.     Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     O supervisor de enfermagem Tiago Carlos Nano contou que trabalha no Hospital Municipal de Cavalcante e viu a demanda aumentar de forma assustadora nos últimos dias.           “De 22 pacientes passou para 70. Nós precisamos de antibióticos, soro, vitaminas, corticoides. O que a gente usa em uma semana acabou em 24 horas. Em outras palavras: ‘Socorro’”, disse.            1 de 2\rCasas alagadas em Cavalcante — Foto: Reprodução/TV Anhanguera     Casas alagadas em Cavalcante — Foto: Reprodução/TV Anhanguera        LEIA TAMBÉM     TV Anhanguera faz campanha para ajudar famílias ilhadas após chuvas no nordeste de GoiásVÍDEOS: Moradores mostram destruição de casas e estradas após temporal na região da Chapada dos VeadeirosAJUDA: Corrente humana é feita para levar alimentos a comunidades isoladas     Moradores precisaram ser abrigados em lares temporários após terem as casas alagadas ou ilhadas por causa da chuva. Algumas pessoas também perderam os imóveis, que desabaram ou ficaram com a estrutura comprometida.             Para ajudar essas famílias, a TV Anhanguera e a Central Única das Favelas (Cufa-GO) criaram um PIX para arrecadar dinheiro e convertê-lo em doações dos itens mais urgentes na região.       PIX: socorraonordestegoiano@cufago.com.br       A Secretaria de Assistência Social de Cavalcante e a Associação Quilombo também estão trabalhando na região para arrecadar doações e direcionar ajuda às famílias que estão precisando. As entidades podem ser contactadas por meio dos telefones:     Assistência Social: (62) 3494-1074Associação Quilombo: (62) 3494-1062 / (62) 99670-8051           2 de 2\rÁreas alagadas em Cavalcante — Foto: Reprodução/TV Anhanguera     Áreas alagadas em Cavalcante — Foto: Reprodução/TV Anhanguera      Saiba o que doar   Vitamina C inj Dexpacilina 400.000 inj Dipirona inj Dexametasona inj Complexo B inj Metoclopramida inj Ondasetrona inj Buscopan composto inj Tramal inj Cefalotina inj Hidrocortisona 100 mg Bezentacil 600.000 e 1.200.000 Equipo Soro fisiológico 100 ml, 250 ml e 500 ml Soro glicofisiologico 250 ml e 500 ml Agulha 40x 1,2 Agulha 25x0,7 Agulha 25x0,8 Jelco 24 Jelco 22 Água destilada Scalpe 23 Amoxilina suspensãoAmoxilina comprimidoIbuprofeno gotas Ibuprofeno comprimidoDipirona gotasDipirona comprimidoParacetamol gotas Paracetamol comprimidos Sabultamol xaropePomada neumicina Pomada dexametasona         Pontos de entrega     Cavalcante:     Centro de Referência de Assistência Social (Cras)Endereço: Rua Cristão, nº 11, CentroTelefone: (62) 3494-1074      Alto Paraíso de Goiás:     Centro de Atendimento ao Turista (CAT)Endereço: Av. Ary Valadão Filho, nº 1310 Telefone: (62) 3446-1159     Goiânia:     Casa de Apoio Assistência.com Endereço: Av. João Luís de Almeida, nº 555-471 - St. Crimeia OesteTelefone: (62) 98103-0107      Veja outras notícias da região no g1 Goiás.     VÍDEOS: saiba o que acontece em Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/03/flores-de-goias-decreta-situacao-de-emergencia-apos-ter-300-familias-isoladas-por-causa-das-chuvas-intensas.ghtml", "title": "Flores de Goiás decreta situação de emergência após ter 300 famílias isoladas por causa das chuvas intensas", "subtitle": "Centenas de pessoas ainda seguem ilhadas no nordeste de Goiás. Bombeiros já distribuíram 2 mil cestas básicas.", "publication_date": "03-01-2022", "last_update": "03-01-2022", "acquisition_date": "20-06-2023", "article": "Bombeiros levam água a moradores isolados em comunidades de Cavalcante    \n  window.PLAYER_AB_ENV = \"prod\"\n             Com cerca de 300 famílias isoladas por causa das fortes chuvas, a Prefeitura de Flores de Goiás, no nordeste goiano, decretou situação de emergência. Centenas de pessoas ainda seguem ilhadas em Cavalcante e outras cidades da região por causa dos temporais. O Corpo de Bombeiros distribuiu cerca de 2 mil cestas básicas para pessoas afetadas.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     Ao todo, cerca de 1 mil famílias ficaram ilhadas em áreas rurais da região da Chapada dos Veadeiros, no nordeste goiano, por causa das chuvas desde o dia 24 de dezembro do ano passado. Ao todo, 14 municípios estão em situação de calamidade, segundo o governo. Vídeos mostram casas destruídas e plantações inundadas.                   1 de 4\rEm alguns trechos de Flores de Goiás, moradores só consegue transitar à cavalo ou de barco, diz prefeito — Foto: Reprodução/TV Anhanguera     Em alguns trechos de Flores de Goiás, moradores só consegue transitar à cavalo ou de barco, diz prefeito — Foto: Reprodução/TV Anhanguera        Em Flores de Goiás, as fortes chuvas aconteceram nos dias 23, 24 e 25 de dezembro, segundo a prefeitura. O gerente do Centro de Informações Meteorológicas (Cimehgo), André Amorim, disse que, no mês, a cidade teve 266,4 milímetros de chuva, o que significa que choveu dentro do esperado.       “Apesar de ter ficado dentro da média, Flores de Goiás sofreu muitos impactos negativos com as consequências das chuvas que ocorreram na região. O Rio Paranã, por exemplo, subiu e ele alagou a parte baixa da cidade, deixando as estradas alagadas e trazendo consequências para a zona rural”, explicou.             LEIA TAMBÉM     TV Anhanguera faz campanha para ajudar famílias ilhadas após chuvas no nordeste de GoiásVÍDEOS: Moradores mostram destruição de casas e estradas após temporal na região da Chapada dos VeadeirosAJUDA: Corrente humana é feita para levar alimentos a comunidades isoladas           2 de 4\rFlores de Goiás decreta situação de emergência após ter 300 famílias isoladas por causa das chuvas intensas — Foto: Reprodução/TV Anhanguera     Flores de Goiás decreta situação de emergência após ter 300 famílias isoladas por causa das chuvas intensas — Foto: Reprodução/TV Anhanguera        Prefeito de Flores de Goiás, Altran Avelar (DEM) disse que, nesta segunda-feira (3), cerca de 300 famílias seguem ilhadas na região. Em alguns trechos, ele diz que só é possível chegar à cavalo ou de barco.     “É muita água. Aqui tem muitos assentamentos e as estradas estão intransitáveis. Temos muitos rios, muitos córregos e vários transbordaram. Aqui, somos 75% de zona rural. Então, temos cerca de 300 famílias isoladas”, disse o prefeito.            Conforme o prefeito, o Governo de Goiás disse que deve enviar cestas básicas para o município nos próximos dias. Na cidade, por enquanto, ainda não há apoio do Corpo de Bombeiros, de acordo com Altran.     “Estamos dando assistência aos moradores, por telefone. A maioria tem acesso á internet. Com as estradas alagadas, alguns lugares só dá para transitar de cavalo, outros de barco”, contou.                             Unidade de saúde está lotada após temporais em Cavalcante    \n  window.PLAYER_AB_ENV = \"prod\"\n   Situação de calamidade em 14 cidades     Ao todo, foi decretada situação de calamidade pública em 14 municípios goianos por causa das enchentes, são elas: Colinas do Sul, Cavalcante, Monte Alegre de Goiás, Campos Belos, Divinópolis de Goiás, São Domingos, Iaciara, Formoso, Niquelândia, São João D'Aliança, Guarani de Goiás, Flores de Goiás, Teresina de Goiás e Alto Paraíso de Goiás.             Os temporais provocaram alagamento e destruíram pontes, deixando várias pessoas isoladas.       No último domingo, o governador Ronaldo Caiado (DEM) entregou 650 cestas básicas a comunidades quilombolas do distrito de Vazante. Ao todo, o Corpo de Bombeiros já distribuiu cerca de 2 mil kits de alimentação nas áreas onde famílias ficaram isoladas por causa das chuvas intensas.             3 de 4\rCasas alagadas em Cavalcante nordeste de Goiás — Foto: Reprodução/TV Anhanguera     Casas alagadas em Cavalcante nordeste de Goiás — Foto: Reprodução/TV Anhanguera      Doações     A Prefeitura de Cavalcante pede ajuda para conseguir remédios e outros insumos para tratar de pessoas doentes na região. A Secretaria de Assistência Social de Cavalcante e a Associação Quilombo também estão trabalhando na região para arrecadar doações e direcionar ajuda às famílias que estão precisando. As entidades podem ser contactadas por meio dos telefones:           Assistência Social: (62) 3494-1074Associação Quilombo: (62) 3494-1062 / (62) 99670-8051     Para ajudar essas famílias, a TV Anhanguera e a Central Única das Favelas (Cufa-GO) criaram um PIX para arrecadar dinheiro e convertê-lo em doações dos itens mais urgentes na região.       PIX: socorraonordestegoiano@cufago.com.br       Veja outras notícias da região no g1 Goiás.             4 de 4\rÁreas alagadas em Cavalcante Goiás — Foto: Reprodução/TV Anhanguera     Áreas alagadas em Cavalcante Goiás — Foto: Reprodução/TV Anhanguera      VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/03/muro-de-aproximadamente-9-metros-de-altura-desaba-apos-chuva-em-aguas-lindas-de-goias-video.ghtml", "title": "Muro de aproximadamente 9 metros de altura desaba após chuva em Águas Lindas de Goiás; vídeo", "subtitle": "Ninguém ficou ferido. Corpo de Bombeiros orientou pessoas a deixarem o local, mas morador diz que não tem para onde ir.", "publication_date": "03-01-2022", "last_update": "03-01-2022", "acquisition_date": "20-06-2023", "article": "Muro de aproximadamente 9 metros de altura desaba após chuva em Águas Lindas de Goiás    \n  window.PLAYER_AB_ENV = \"prod\"\n             Um muro de aproximadamente 9 metros de altura desabou após a chuva em Águas Lindas de Goiás, no Entorno do Distrito Federal. Um vídeo mostra quando a estrutura cai sobre o quintal de uma casa no Jardim América 4. O Corpo de Bombeiros informou que ninguém se feriu e orientou moradores a não ficarem nos imóveis.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     O muro desabou no dia 31 de dezembro. Os moradores perceberam as rachaduras e começaram a filmar. Segundos depois, toda estrutura cai em um dos lotes.       LEIA TAMBÉM     VÍDEOS: Moradores mostram destruição de casas e estradas após temporal na Chapada dos VeadeirosILHADOS PELA CHUVA: Bombeiros usam helicóptero para resgatar grávida e famíliaTV Anhanguera faz campanha para ajudar famílias ilhadas após chuvas no nordeste de Goiás           “Os terrenos são mais altos e são várias casas que ficam nessa parte de cima. Caiu o muro de parte dessas casas no vizinho. Mas, agora, o que sobrou está rachando e pode cair na minha casa”, disse o vigilante Mário Reis da Silva Costa.       Ele disse que, após o desabamento do muro, ligou para os bombeiros, que foram ao local e orientaram a não ficar no local. “Eu vou para onde? Essa é a única casa que eu tenho, estou pagando ela”, contou.       Os bombeiros disseram que o local é de risco e que as estruturas que não caíram apresentam infiltração, rachaduras e estão desalinhadas. “Orientamos também a procurar um engenheiro para emitir um laudo técnico. Também informamos sobre a ocorrência para a prefeitura para que avalie a situação e obras no local”, disse o sargento Guilherme Ribeiro.       O g1 tentou contato por telefone e mensagem às 11h25 com a assessoria de imprensa da Prefeitura de Águas Lindas de Goiás, mas não teve retorno até a última atualização dessa reportagem.       Veja outras notícias da região no g1 Goiás.             1 de 1\rMuro desaba após chuva em Águas Lindas de Goiás — Foto: Mário Reis/Arquivo Pessoal     Muro desaba após chuva em Águas Lindas de Goiás — Foto: Mário Reis/Arquivo Pessoal                    VÍDEO: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/03/apos-seis-dias-de-buscas-bombeiros-encontram-corpo-de-crianca-que-sumiu-em-riacho-enquanto-brincava-com-o-irmao-em-guarani-de-goias.ghtml", "title": "Após seis dias de buscas, bombeiros encontram corpo de criança que sumiu em riacho enquanto brincava com o irmão", "subtitle": "Segundo tenente que participou das buscas, menina foi localizada a 1km do local onde desapareceu, embaixo de um cipó. Corporação usou máquina agrícola para remover galhos do local.", "publication_date": "03-01-2022", "last_update": "03-01-2022", "acquisition_date": "20-06-2023", "article": "1 de 2\rTamires dos Santos, de 4 anos, desapareceu após cair em riacho enquanto brincava com irmão — Foto: Reprodução/TV Anhanguera     Tamires dos Santos, de 4 anos, desapareceu após cair em riacho enquanto brincava com irmão — Foto: Reprodução/TV Anhanguera                Após seis dias de buscas, os bombeiros encontraram o corpo da menina Tamires Alves dos Santos, de 4 anos, nesta segunda-feira (3). Ela sumiu no riacho dos Porcos enquanto brincava com o irmão em Guarani de Goiás, no nordeste do estado. Segundo o tenente Carvelo, dos Bombeiros, a menina foi localizada a 1km do local onde desapareceu, embaixo de um cipó.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram   \"Com a diminuição do volume das chuvas e consequentemente redução da vazão de água, foi possível intensificar ainda mais a busca e a equipe teve sucesso em localizar o corpo\", explicou o oficial.            A criança sumiu logo depois de cair na água, enquanto brincava com o irmão às margens do riacho. O acidente aconteceu na última quarta-feira (29) e, desde então, os bombeiros e moradores da região se mobilizaram para ajudar a procurar a menina.       LEIA TAMBÉM     Criança perde dedo do pé após ser atacada por piranha no Lago das Brisas, em Buriti AlegreBombeiros usam helicóptero para resgatar grávida e família de comunidade ilhada por causa da chuva em CavalcanteBebê morre afogado após cair dentro de balde em AcreúnaCriança morre afogada após cair em poça formada por água da chuva, em Valparaíso de Goiás                            Bombeiros usam máquina para tirar árvore de riacho durante busca por criança desaparecida    \n  window.PLAYER_AB_ENV = \"prod\"\n           O oficial informou que foi usada até uma máquina agrícola nas buscas, que tirou uma árvore de 1 km que estava quase toda dentro da água.       O capitão dos Bombeiros Salathyel Gomes explicou que o riacho só existe na época de chuvas – chamado de intermitente –, por isso tem muita matéria orgânica acumulada no fundo, o que dificultou as buscas.       Veja outras notícias da região no g1 Goiás.             2 de 2\rMáquina retroescavadeira ajuda em buscas por criança — Foto: Reprodução/Corpo de Bombeiros     Máquina retroescavadeira ajuda em buscas por criança — Foto: Reprodução/Corpo de Bombeiros      VÍDEOS: saiba o que acontece em Goiás         50 vídeos"},
{"url": "https://g1.globo.com/go/goias/especial-publicitario/hapvida/noticia/2022/01/03/hospital-antonio-prudente-recebe-autorizacao-para-realizar-transplante-de-medula-ossea-entre-parentes-diretos.ghtml", "title": "Hospital Antônio Prudente recebe autorização para realizar transplante de medula óssea entre parentes diretos", "subtitle": "O hospital já realiza transplante de medula óssea autólogo, quando o doador é o próprio paciente, usando a medula dele mesmo", "publication_date": "03-01-2022", "last_update": "03-01-2022", "acquisition_date": "20-06-2023", "article": "O Hospital Antônio Prudente foi autorizado pelo Ministério da Saúde e pela Secretaria de Saúde do Estado do Ceará a realizar transplante de medula óssea alogênico aparentado. O procedimento consiste em realizar a transferência de um indivíduo para outro, desde que haja parentesco direto, como pais e irmãos.        O hospital já era credenciado para a realização do transplante de medula óssea (TMO) autólogo, que acontece quando o doador é o próprio paciente, usando a medula dele mesmo. Nesta modalidade, já foram realizados 53 procedimentos, com taxa de sucesso próxima a 95%, o resultado colaborou para que uma intervenção mais complexa fosse possível.       “Neste transplante, o doador escolhido não é o próprio paciente, mas sim um parente direto, de primeiro grau, um dos irmãos, um dos pais ou um filho, se o paciente tiver. É um tipo de TMO que requer um grau maior de expertise da equipe multiprofissional envolvida e somente centros de excelência conseguem a sua aprovação para realizá-lo”, explica o Dr. Emmerson Eulálio, hematologista e responsável técnico pela unidade de TMO do Sistema Hapvida.       A possibilidade de realização do procedimento em uma rede da abrangência do Hapvida é uma vitória contra enfermidades graves e potencialmente fatais. No Brasil, a maioria dos centros autorizados a realizar o TMO alogênico se concentra em regiões Sul e Sudeste, havendo poucos centros habilitados na região Nordeste e nenhum na região Norte.             De acordo com Anderson Nascimento, Head da Rede Própria do Sistema Hapvida, \"com todos os investimentos que são realizados na nossa rede própria, o Hospital Antônio Prudente está preparado para realizar esse procedimento tão importante para salvar vidas, nossa maior missão. Continuaremos empenhados e trabalhando, diariamente, para promover saúde e bem-estar aos nossos clientes\".       “O Hospital Antônio Prudente alcança um novo patamar de atuação, em consonância com uma medicina de ponta oferecida pelos melhores centros médicos do país. Já temos alguns pacientes em avaliação para a realização do procedimento. É um processo delicado que requer a realização de vários exames, algumas vezes associados a terapias preparatórias, buscando sempre a condição mais segura para o paciente. Estamos trabalhando em conjunto com a direção e com colegas de todo o país que compõem a rede”, finaliza Dr. Emmerson Eulálio.        O hematologista e responsável técnico pela unidade de TMO do Sistema Hapvida é o Emmerson Eulálio - CRM - 6861"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/02/bombeiros-usam-maquina-para-tirar-arvore-e-outros-materiais-de-riacho-durante-buscas-por-crianca-desaparecida-em-guarani.ghtml", "title": "Bombeiros usam máquina para limpar riacho durante buscas por criança que sumiu enquanto brincava com irmão, em Guarani", "subtitle": "Segundo a corporação, havia uma árvore de 1 km quase toda sob a água e outras matérias orgânicas que atrapalham a procura. Alto volume de chuvas na região também dificultam.", "publication_date": "02-01-2022", "last_update": "03-01-2022", "acquisition_date": "20-06-2023", "article": "Bombeiros usam máquina para tirar árvore de riacho durante busca por criança desaparecida    \n  window.PLAYER_AB_ENV = \"prod\"\n             Durante as buscas por Tamires Alves dos Santos, de 4 anos, o Corpo de Bombeiros e voluntários precisaram usar uma retroescavadeira para ajudar a limpar o riacho em que a menina desapareceu, em Guarani de Goiás, no nordeste goiano. A procura pela criança chega ao 5º dia neste domingo (2).      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     Segundo a corporação, a máquina tirou uma árvore de 1 km que estava quase toda dentro da água. Ela também ajuda a remover outras matérias orgânicas, como galhos e folhas, que atrapalham as buscas.       A criança sumiu logo depois de cair na água, enquanto brincava com o irmão às margens do riacho. O acidente aconteceu na quarta-feira (29) e, desde então, os bombeiros e moradores da região se mobilizaram para ajudar a procurar a menina.                   1 de 2\rTamires dos Santos, de 4 anos, desapareceu após cair em riacho enquanto brincava com irmão — Foto: Reprodução/TV Anhanguera     Tamires dos Santos, de 4 anos, desapareceu após cair em riacho enquanto brincava com irmão — Foto: Reprodução/TV Anhanguera        LEIA TAMBÉM     Bombeiros e voluntários entram no 4º dia de buscas por criança que sumiu em riacho de Guarani de GoiásBombeiros usam helicóptero para resgatar grávida e família de comunidade ilhada por causa da chuva em Cavalcante     O capitão dos Bombeiros Salathyel Gomes explicou que o riacho só existe na época de chuvas – chamado de intermitente –, por isso tem muita matéria orgânica acumulada no fundo, o que dificulta as buscas.     “Continua chovendo, mas o objetivo é ir limpando com a máquina agrícola sedida pela prefeitura para continuarmos as buscas. Somos cinco bombeiros e cerca de 15 voluntários trabalhando”, detalhou.           Veja outras notícias da região no g1 Goiás.             2 de 2\rMáquina retroescavadeira ajuda em buscas por criança — Foto: Reprodução/Corpo de Bombeiros     Máquina retroescavadeira ajuda em buscas por criança — Foto: Reprodução/Corpo de Bombeiros      VÍDEOS: saiba o que acontece em Goiás         50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/04/vale-da-lua-e-tomado-por-agua-apos-fortes-chuvas-na-regiao-da-chapada-dos-veadeiros-video.ghtml", "title": "Vale da Lua é tomado por água após fortes chuvas na região da Chapada dos Veadeiros; vídeo", "subtitle": "Força da água modificou o cenário que antes era formado por pequenos poços e cachoeiras. Guia turístico informou que nível da água está 10 vezes acima do normal; local foi fechado para banhistas.", "publication_date": "04-01-2022", "last_update": "04-01-2022", "acquisition_date": "20-06-2023", "article": "Vale da Lua é tomado por água após fortes chuvas na região da Chapada dos Veadeiros    \n  window.PLAYER_AB_ENV = \"prod\"\n             Um dos principais pontos turísticos de Goiás, o Vale da Lua, localizado na cidade de Alto Paraíso, foi tomado pela água após fortes chuvas na região da Chapada dos Veadeiros. Um vídeo, feito na manhã desta terça-feira (4), mostra que a força da água modificou o cenário que antes era formado por pequenos poços e cachoeiras (veja acima).      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram           1 de 5\rVeja antes e depois; Vale da Lua é tomado por água após fortes chuvas na região da Chapada dos Veadeiros - Goiás — Foto: Montagem/g1     Veja antes e depois; Vale da Lua é tomado por água após fortes chuvas na região da Chapada dos Veadeiros - Goiás — Foto: Montagem/g1              LEIA TAMBÉM:     VEJA COMO AJUDAR: TV Anhanguera faz campanha para ajudar famílias ilhadas após chuvas no nordeste de GoiásVÍDEO: Corrente humana é feita para levar alimentos a comunidades isoladas por causa dos estragos após chuvaFlores de Goiás decreta situação de emergência após ter 300 famílias isoladas por causa das chuvas intensas     O guia turístico e socorrista Pablo Henrique da Silva Pereira disse em entrevista ao g1 que o nível da água está 10 vezes acima do normal e que, por isso, a visitação de turistas foi suspensa até que o nível diminua.     “Ali fica pouca água. Hoje cedo abrimos para visitantes, mas na hora que começou a encher todo mundo teve de ser retirado e o local fechado”, contou.            2 de 5\rVeja antes e depois; Vale da Lua é tomado por água após fortes chuvas na região da Chapada dos Veadeiros - Goiás — Foto: Montagem/g1     Veja antes e depois; Vale da Lua é tomado por água após fortes chuvas na região da Chapada dos Veadeiros - Goiás — Foto: Montagem/g1              Ele explicou que tem chovido todos os dias na região, mas que como os rios ficam distantes das casas, o forte fluxo das águas não tem causado estragos. No entanto, ele explicou que está tendo muitas trombas d’água.      “São muito perigosas, temos que ficar sempre de olho”, alertou.      O grande atrativo do Vale da Lua são as formações rochosas esculpidas pela força da água do Rio São Miguel, um cenário que lembra o da superfície da Lua. Poços e pequenas cachoeiras atraem os banhistas e turistas para a região.             3 de 5\rVale da Lua é tomado por água após fortes chuvas na região da Chapada dos Veadeiros — Foto: Arquivo pessoal/Pablo Henrique da Silva     Vale da Lua é tomado por água após fortes chuvas na região da Chapada dos Veadeiros — Foto: Arquivo pessoal/Pablo Henrique da Silva      Fortes chuvas na Chapada dos Veadeiros     Nas últimas semanas, as chuvas têm causado vários estragos e desabrigado famílias na região da Chapada dos Veadeiros. Em Cavalcante, no nordeste goiano, muitos moradores ficaram ilhados. O temporal alagou casas, inundou estradas e causou até uma erosão na GO-118.             Ao todo, cerca de 1 mil famílias ficaram ilhadas em áreas rurais da região da Chapada dos Veadeiros, no nordeste goiano, por causa das chuvas desde o dia 24 de dezembro do ano passado.       Os moradores precisaram ser abrigados em lares temporários após terem as casas alagadas ou ilhadas por causa da chuva. Algumas pessoas também perderam os imóveis, que desabaram ou ficaram com a estrutura comprometida. Eles estão precisando de doações de alimentos, roupas, medicamentos, entre outros.     VEJA O QUE DOAR: Prefeitura pede doações de remédios para comunidades atingidas pelas chuvas em Cavalcante     Para ajudar essas famílias, a TV Anhanguera e a Central Única das Favelas (Cufa-GO) criaram um PIX para arrecadar dinheiro e convertê-lo em doações dos itens mais urgentes na região.       PIX: socorraonordestegoiano@cufago.com.br       A Secretaria de Assistência Social de Cavalcante e a Associação Quilombo também estão trabalhando na região para arrecadar doações e direcionar ajuda às famílias que estão precisando. As entidades podem ser contactadas por meio dos telefones:     Assistência Social: (62) 3494-1074Associação Quilombo: (62) 3494-1062 / (62) 99670-8051           4 de 5\rÁreas alagadas em Cavalcante Goiás — Foto: Reprodução/TV Anhanguera     Áreas alagadas em Cavalcante Goiás — Foto: Reprodução/TV Anhanguera            Situação de calamidade em 14 cidades     Ao todo, foi decretada situação de calamidade pública em 14 municípios goianos por causa das enchentes, são elas: Colinas do Sul, Cavalcante, Monte Alegre de Goiás, Campos Belos, Divinópolis de Goiás, São Domingos, Iaciara, Formoso, Niquelândia, São João D'Aliança, Guarani de Goiás, Flores de Goiás, Teresina de Goiás e Alto Paraíso de Goiás.       Os temporais provocaram alagamento e destruíram pontes, deixando várias pessoas isoladas.       No último domingo, o governador Ronaldo Caiado (DEM) entregou 650 cestas básicas a comunidades quilombolas do distrito de Vazante. Ao todo, o Corpo de Bombeiros já distribuiu cerca de 2 mil kits de alimentação nas áreas onde famílias ficaram isoladas por causa das chuvas intensas.             5 de 5\rCasas alagadas em Cavalcante nordeste de Goiás — Foto: Reprodução/TV Anhanguera     Casas alagadas em Cavalcante nordeste de Goiás — Foto: Reprodução/TV Anhanguera              Veja outras notícias da região no g1 Goiás.             VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/05/pai-esta-desesperado-a-procura-de-jovem-que-sumiu-em-itaberai-nao-sei-mais-o-que-fazer.ghtml", "title": "Pai está desesperado à procura de jovem que sumiu em Itaberaí: 'Não sei mais o que fazer'", "subtitle": "Rapaz de 21 anos foi visto pela última vez em frente à casa de uma tia, onde encontraram a carteira e o celular dele, há nove dias. Polícia Civil informou que está investigando caso.", "publication_date": "05-01-2022", "last_update": "05-01-2022", "acquisition_date": "20-06-2023", "article": "1 de 2\rJovem está desaparecido, em Itaberaí, Goiás — Foto: Reprodução/Arquivo Pessoal     Jovem está desaparecido, em Itaberaí, Goiás — Foto: Reprodução/Arquivo Pessoal                O pai de José Augusto Pereira de Faria, de 21 anos, está desesperado à procura do jovem, que desapareceu no dia 27 de dezembro, em Itaberaí, no noroeste de Goiás. De acordo com Célio Teixeira, o filho foi visto pela última vez em frente à casa de uma tia, onde encontraram a carteira e o celular dele.      “Eu não sei mais o que fazer. O ano novo foi horrível. Passei a semana procurando ele em rios, matas, lixão. Muita gente está me ajudando, mas ainda não tenho resposta”, desabafou o vigilante.    Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram           Segundo o pai do jovem, ele foi visto pela última vez por volta das 22h, após ir a uma lanchonete com um amigo. Depois do lanche, os dois voltaram e ficaram conversando em frente à casa da tia de José, no conjunto habitacional Vó di Olinda.       Após a conversa, o amigo foi embora e o jovem teria permanecido do lado de fora.      “É muito estranho. Ele sumiu e ficou tudo para traz. Ele nunca faria isso. Ele sempre me ligava”, contou o pai.     A Polícia Civil informou que está investigando o caso e que ainda não há novidade sobre o desaparecimento do jovem.       LEIA TAMBÉM     Família procura por homem que sumiu após sair de casa para ir a supermercado de IporáMorador de rua que teve ‘banho de loja’ era procurado pela família há 10 anos, diz irmã que o reconheceu em reportagem           2 de 2\rPai procura por filho desaparecido, em Itaberaí, Goiás — Foto: Reprodução/Arquivo Pessoal     Pai procura por filho desaparecido, em Itaberaí, Goiás — Foto: Reprodução/Arquivo Pessoal              Veja outras notícias da região no g1 Goiás.       *Thauany Melo é integrante do programa de estágio entre TV Anhanguera e Universidade Federal de Goiás, sob orientação de Elisângela Nascimento.     VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/06/familia-busca-por-jovem-que-desapareceu-apos-sair-para-trabalhar-na-coleta-de-material-reciclavel-em-itaberai.ghtml", "title": "Família busca por jovem que desapareceu após sair para trabalhar na coleta de material reciclável, em Itaberaí", "subtitle": "Família disse que, dias antes, ele teve uma briga com um colega de trabalho e que isso pode ter relação com o sumiço.", "publication_date": "06-01-2022", "last_update": "06-01-2022", "acquisition_date": "20-06-2023", "article": "1 de 1\rErisvam Teixeira de Melo desapareceu em Itaberaí — Foto: Elivane Espíndola/Arquivo Pessoal     Erisvam Teixeira de Melo desapareceu em Itaberaí — Foto: Elivane Espíndola/Arquivo Pessoal                A família do catador de recicláveis Erisvam Teixeira de Melo, de 20 anos, está em busca de informações que ajudem a encontrar o rapaz, que está desaparecido desde o dia 29 de dezembro, em Itaberaí, noroeste do estado. Os parentes contam que ele tinha brigado dias antes com um colega de trabalho e acreditam que isso possa estar ligado com o desaparecimento de Erisvam.      Compartilhe esta notícia no WhatsappCompartilhe esta notícia no Telegram     Erisvam saiu trabalhar com reciclagem e não foi mais visto. “Dias antes, ele falou para a gente de uma briga que teve por conta de trabalho. E ele estava se sentindo ameaçado. Depois do desaparecimento, esse rapaz com quem ele brigou até se mudou”, disse Elivane Espíndola de Melo, tia do rapaz.             LEIA TAMBÉM     Pai está desesperado à procura de jovem que sumiu em Itaberaí: 'Não sei mais o que fazer'     Ela contou ainda que a família procurou a polícia, apresentou as suspeitas com relação ao desaparecimento e já prestou depoimento. Os policiais, no entanto, não deram informações a eles sobre quais as linhas de investigação.       “Isso tudo é muito angustiante. Tem vários boatos circulando pela cidade, mas a gente não sabe o que realmente aconteceu”, disse a tia.       Quem tiver informações sobre o jovem, pode ligara para o número 197, da Polícia Civil.       Veja outras notícias da região no g1 Goiás.                   VÍDEOS: últimas notícias de Goiás         50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/03/goiania-realiza-testagem-de-graca-contra-a-covid-veja-locais.ghtml", "title": "Goiânia realiza testagem de graça contra a Covid; veja locais", "subtitle": "Exames são feitos em várias regiões da capital. Atendimento acontece após agendamento pela internet.", "publication_date": "03-01-2022", "last_update": "06-01-2022", "acquisition_date": "20-06-2023", "article": "1 de 1\rGoiânia abre novo agendamento para testagem para Covid-19 em Goiás — Foto: Reprodução/ Prefeitura de Goiânia     Goiânia abre novo agendamento para testagem para Covid-19 em Goiás — Foto: Reprodução/ Prefeitura de Goiânia                Goiânia tem testagem de graça contra a Covid-19 ao longo da semana. Os testes são feitos a cada dia em uma das regiões da capital (veja os endereços abaixo).      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     A testagem é feita por meio de agendamento no site da prefeitura da capital. Para marcar, basta preencher o nome completo, CPF ou CNPJ e e-mail.       A Secretaria Municipal de Saúde (SMS) informou que, quem estiver com sintomas de Covid deve procurar unidades de saúde para fazer a testagem.       Segundo a prefeitura, cerca de 2 mil testes serão disponibilizados por dia. Podem ser testadas pessoas acima de 5 anos.           Veja programação e endereços:    Sexta-feira (7)     Distrito NoroesteModalidade: tendaEndereço: Rua SC 15 Q 27 Lt 24 – Jardim Colorado// em frente à Igreja Assembleia de Deus Ministério Fama.       Distrito LesteModalidade: tendaEndereço: Praça da Juventude. Rua JDA-8, 2146, Jardim Aroeira.       Distrito SulModalidade: tendaEndereço: Cepal Setor Sul, Rua 115, S/N, Setor Sul.     Sábado (8)     Distrito SulModalidade: tendaEndereço: Cepal Jardim América, Praça C-170, S/N, Jardim América.       Distrito SudoesteModalidade: tendaEndereço: Associação dos Moradores do Setor União, Rua U-54, Qd. 16 Lt.2, Setor União.       Distrito Campinas-CentroModalidade: tendaEndereço: Parque Zoológico de Goiânia, Alameda das Rosas, S/N, Setor Oeste.     Domingo (9)     Distrito OesteModalidade: tendaEndereço: Sest/Senat, Avenida Castelo Branco, s/n, Setor São Francisco.       Distrito NorteModalidade: tendaEndereço: Parque Leolídio Di Ramos Caiado, Rua Jupter, s/n, Setor Goiânia 2.       Distrito LesteModalidade: tendaEndereço: Rua JDA-8, 2146, Jardim Aroeira       LEIA TAMBÉM:     Vacina contra Covid-19 em Goiânia: veja quem pode ser vacinado hoje e o que fazerVacinação contra a Covid-19 em Goiás: veja perguntas e respostas     Veja outras notícias da região no g1 Goiás.     VÍDEOS: coronavírus em Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/06/casa-fica-submersa-apos-dias-de-chuva-em-flores-de-goias-video.ghtml", "title": "Casa fica submersa após dias de chuva em Flores de Goiás; vídeo", "subtitle": "Imagens do alto mostram local 'antes e depois' que o nível do Rio Paranã aumentou. Outras cidades do nordeste goiano também enfrentam problemas por causa do tempo na região.", "publication_date": "06-01-2022", "last_update": "06-01-2022", "acquisition_date": "20-06-2023", "article": "Parte da pista da GO-118 deve ser liberada ainda nesta semana, em Cavalcante    \n  window.PLAYER_AB_ENV = \"prod\"\n             Imagens feitas do alto mostram uma casa na zona rural de Flores de Goiás, no nordeste do estado, que foi completamente submersa após intensas chuvas na região. Confira “antes”, quando ainda era possivel ver o imóvel e, quatro dias depois, após todo telhado “sumir” coberto por água (assista acima).      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     As gravações foram cedidas à TV Anhanguera pelo internauta Matheus Henrique da Costa da Dias, morador da região. Segundo ele, o telhado da casa era visível no dia 1º de janeiro, mas na quarta-feira (5) a estrutura já estava submersa.       Nas imagens, é possível ver que apenas a caixa d’água e o topo de algumas árvores não ficaram submersos. Segundo o morador, o nível do Rio Paranã, que passa pela região, aumentou muito e alaga várias áreas.             Flores de Goiás chegou a decretar situação de emergência, contabilizando cerca de 300 famílias afetadas pelas chuvas.       LEIA TAMBÉM     SOCORRO: Corrente humana é feita para levar alimentos a comunidades isoladas por causa dos estragos após chuvaPrefeitura pede doações de remédios para comunidades atingidas pelas chuvas em CavalcanteVÍDEO: Vale da Lua é tomado por água após fortes chuvas na região da Chapada dos Veadeiros           1 de 1\rCasa completamente submersa após dias de chuva em Flores de Goiás — Foto: Reprodução/Matheus Henrique Dias     Casa completamente submersa após dias de chuva em Flores de Goiás — Foto: Reprodução/Matheus Henrique Dias      Desabrigados     Assim como Flores de Goiás, outras cidades de Goiás foram afetadas pelas chuvas. Segundo o governo, 14 delas decretaram situação de calamidade. Entre elas, Cavalcante, onde moradores da zona rural ficaram desabrigados por terem as casas alagadas ou ilhadas.             O lavrador Noel Leite dos Santos é uma dessas pessoas. Ele contou que parte da parede da casa onde mora desabou e o imóvel teve que ser interditado pela Defesa Civil.       “Foi caindo o reboco devagarzinho, depois as paredes racharam e foi caindo. Estava lá dentro e assustei com o barulho”, contou.                              Defesa civil interdita 30 casas em Cavalcante por risco de desabamento    \n  window.PLAYER_AB_ENV = \"prod\"\n     Também lavradora, Valdirene Rodrigues teve que ir morar provisoriamente com a mãe e os três filhos em um abrigo da Prefeitura de Cavalcante. Ela contou que teve a casa inteira alagada e que transitar pela região está muito difícil.     “A água entrou e parava. A gente rapava, mas não adiantava. […] Ninguém passa nem para ir nem para vir. Mas, com fé em Deus, tudo vai melhorar”, disse.         Trânsito     Entre os principais problemas enfrentados pelos moradores do nordeste goiano por causa das chuvas está a dificuldade em se locomover. Muitas estradas foram alagadas e uma das rodovias que liga municípios da área, a GO-118, teve que ser interditada por causa de uma cratera que se formou durante um dos temporais.       Agência Goiana de Infraestrutura e Transporte (Goinfra) informou que está trabalhando para liberar a GO-118 ainda esta semana.       Segundo o órgão, há equipes trabalhando na região para viabilizar a passagem de veículos pelos desvios, que também acabam apresentando problemas por causa das chuvas.                              Caminhão com cestas básicas viaja para levar alimentas para famílias em Cavalcante    \n  window.PLAYER_AB_ENV = \"prod\"\n   Doações     Também por causa das chuvas, muitas pessoas estão precisando de doações de alimentos, roupas e outros itens básicos. A Secretaria Municipal de Saúde de Cavalcante alertou que está com falta de medicamentos e insumos para tratar a população que está adoecendo nesta época.             Milhares de cestas básicas já foram enviadas para ajudar a abastecer a região e o Corpo de Bombeiros trabalha para levar essa ajuda a quem precisa, já que muitos locais só são acessíveis por meio de barcos.       A TV Anhanguera e a Central Única das Favelas em Goiás (Cufa-GO) criaram um PIX para que as pessoas possam fazer doações que seram revertidas nesses itens essenciais que estão em falta na região: socorraonordestegoiano@cufago.com.br       A SMS de Cavalcante divulgou uma lista dos remédios que estão precisando para atender a população e também indicou locais de entega – veja aqui como ajudar.       Veja outras notícias da região no g1 Goiás.     VÍDEOS: saiba o que acontece em Goiás         50 vídeos"},
{"url": "https://g1.globo.com/go/goias/transito/noticia/2022/01/07/ambulancia-precisa-passar-por-pasto-para-evitar-atoleiro-em-porangatu-video.ghtml", "title": "Ambulância precisa passar por pasto para evitar atoleiro em Porangatu; vídeo", "subtitle": "Motorista contou que estava a caminho de hospital com paciente. Nas últimas semanas, chuva tem deixado moradores ilhados e causado estragos na região norte e nordeste do estado.", "publication_date": "07-01-2022", "last_update": "07-01-2022", "acquisition_date": "20-06-2023", "article": "Ambulância precisa passar por pasto para evitar atoleiro na GO-241; vídeo    \n  window.PLAYER_AB_ENV = \"prod\"\n             Uma ambulância de Montividiu do Norte precisou passar por um pasto para evitar um atoleiro na GO-241, em Porangatu, no norte do estado. Um vídeo mostra o veículo no meio do pasto e um caminhão na estrada cheia de lama (veja acima).       Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     O caso aconteceu na quinta-feira (6). À TV Anhanguera, o motorista contou que estava com um paciente no veículo e precisou passar pelo pasto para não ficar preso no atoleiro. Também disse que dois motoristas de caminhonetes deram suporte para que ele passasse sem riscos.             LEIA TAMBÉM     ESTRAGOS: Moradores se arriscam usando escada para passar por ponte sem cabeceira na GO-241VÍDEO: Corrente humana é feita para levar alimentos a comunidades isoladas por causa dos estragos após chuvaDOAÇÕES: TV Anhanguera faz campanha para ajudar famílias ilhadas após chuvas no nordeste de Goiás     A Agência Goiana de Infraestrutura e Transportes (Goinfra) informou que está fazendo ações de emergência na rodovia e mandou máquinas e equipes para fazer serviços e dar suporte aos motoristas.             1 de 2\rAmbulância passando por pasto ao lado de atoleiro em estrada de terra em Porangatu, Goiás — Foto: Reprodução/TV Anhanguera     Ambulância passando por pasto ao lado de atoleiro em estrada de terra em Porangatu, Goiás — Foto: Reprodução/TV Anhanguera      Estragos                             Cratera se abre na GO-118 e rodovia é interditada entre Teresina de Goiás e Alto Paraíso    \n  window.PLAYER_AB_ENV = \"prod\"\n           Nas últimas duas semanas, a chuva tem causado estragos no norte e nordeste de Goiás. Cidades da região da Chapada dos Veadeiros ficaram quase ilhadas após uma cratera se abrir na GO-118, que liga as cidades de Teresina de Goiás e Alto Paraíso (veja acima).                               Moradores se arriscam usando escada para passar por ponte sem cabeceira na GO-241    \n  window.PLAYER_AB_ENV = \"prod\"\n     Em Formoso, também no norte do estado, moradores se arriscaram usando uma escada para passar por uma ponte da GO-241 que está sem cabeceira em um dos lados (veja acima).              2 de 2\rCasa completamente submersa após dias de chuva em Flores de Goiás — Foto: Reprodução\\Matheus Henrique Dias     Casa completamente submersa após dias de chuva em Flores de Goiás — Foto: Reprodução\\Matheus Henrique Dias              Já em Fores de Goiás, na região nordeste, uma casa na zona rural da cidade ficou completamente submesa após intensas chuvas na região. Uma foto aérea mostra o antes e depois do local (veja acima).      Campanha     A TV Anhanguera e a Central Única das Favelas em Goiás (Cufa) criaram a campanha “Socorra o nordeste goiano” para ajudar as famílias ilhadas devido às fortes chuvas que causaram muitos estragos na região da Chapada dos Veadeiros. A iniciativa recolhe doações que serão revertidas em alimentos e outros itens de necessidade básica.       As doações podem ser feitas por meio da chave PIX: socorraonordestegoiano@cufago.com.br       Veja outras notícias da região no g1 Goiás.     VÍDEOS: saiba o que acontece em Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/08/posse-confirma-novo-caso-de-flurona-em-goias.ghtml", "title": "Posse confirma novo caso de dupla infecção por Covid-19 e influenza em Goiás", "subtitle": "Prefeitura pediu aos moradores o uso de máscara, higienização das mãos e distanciamento social. Goiânia já comunicou um caso deste mesmo tipo de contaminação.", "publication_date": "08-01-2022", "last_update": "09-01-2022", "acquisition_date": "20-06-2023", "article": "Posse confirma novo caso de dupla infecção por Covid-19 e influenza em Goiás    \n  window.PLAYER_AB_ENV = \"prod\"\n             A Prefeitura de Posse, na região nordeste de Goiás, confirmou o 1º caso de dupla infecção por Covid-19 e Influenza no município. Um comunicado foi divulgado na rede social da administração municipal na quinta-feira (6), porém, não trouxe informações sobre o estado de saúde do morador.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     O g1 solicitou informações sobre o estado de saúde do morador, às 8h23 por email, neste sábado (8), e aguarda retorno. As ligações para o telefone da secretaria de Saúde do município não foram atendidas.       A prefeitura pediu aos moradores para usarem máscara facial, lavar as mãos e manter o distanciamento social. \"A pandemia ainda não acabou e estamos com surto de síndrome gripal\", diz o comunicado.             LEIA TAMBÉM     Profissional da saúde é a 1ª pessoa com dupla contaminação por gripe e Covid-19 em Goiânia, diz prefeituraEntenda o que é a dupla contaminação por Covid e gripeAparecida de Goiânia registra 1ª morte por ômicron no Brasil           1 de 3\rPrefeitura de Posse comunica o 1º caso de flurona no município, Goiás — Foto: Reprodução/Instagram     Prefeitura de Posse comunica o 1º caso de flurona no município, Goiás — Foto: Reprodução/Instagram        O boletim da prefeitura sobre os dados de coronavírus na cidade informou que, até sexta-feira (7), 3.051 pessoas foram contaminadas, sendo 52 mortes, desde o início da pandemia.       Goiânia já havia comunicado um caso deste tipo de contaminação, na quinta-feira. De acordo com a secretaria de Saúde da capital, a paciente é uma profissional de saúde, de cerca de 60 anos de idade, que apresenta sintomas leves e está sendo monitorada.             Ainda de acordo com a SMS, a confirmação do caso foi feita por exame em laboratório particular e uma amostra da paciente está passanto por testes que devem identificar qual variante do coronavírus a infectou.             2 de 3\rGoiás recebe novas doses de vacina contra a Covid-19 - Goiânia — Foto: Governo de Goiás/Divulgação     Goiás recebe novas doses de vacina contra a Covid-19 - Goiânia — Foto: Governo de Goiás/Divulgação        Goiás tem 952.645 casos confirmados de coronavírus e 24.724 mortes desde o início da pandemia, conforme dados da Secretaria Estadual de Saúde de sexta-feira (7).     Dupla infecção     Especialistas ouvidos pelo g1 informaram que ainda não é possível saber se quem é duplamente contaminado terá um quadro pior de saúde.                              Primeira imagem da variante ômicron revela mais que o dobro de mutações que a delta    \n  window.PLAYER_AB_ENV = \"prod\"\n           Os mesmos profissionais lembraram que os dois vírus que transmitem as doenças são respiratórios, por isso as medidas de prevenção continuam as mesmas: usar máscara, vacinação, distanciamento social, higiene das mãos.       Ainda de acordo com os especialistas, por causa da semelhança dos sintomas, as duas infecções podem ser inicialmente confundidas. A única forma de identificar é fazendo os testes para Covid-19 e influenza.       Veja outras notícias da região no g1 Goiás.             3 de 3\rImagem destaca variante ômicron do coronavírus feita com um microscópio — Foto: Cortesia Faculdade de Medicina da Universidade de Hong Kong     Imagem destaca variante ômicron do coronavírus feita com um microscópio — Foto: Cortesia Faculdade de Medicina da Universidade de Hong Kong      VÍDEOS: coronavírus em Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/10/goiania-abre-pre-matriculas-para-alunos-da-rede-municipal-de-educacao-infantil.ghtml", "title": "Goiânia abre pré-matrículas para alunos da rede municipal de educação infantil", "subtitle": "Antes, pais ou responsáveis devem fazer cadastro no site da Secretaria de Educação. Ao todo, são oferecidas mais de 9,9 mil novas vagas para crianças de 6 meses a 5 anos.", "publication_date": "10-01-2022", "last_update": "10-01-2022", "acquisition_date": "20-06-2023", "article": "Pré-matrícula para educação infantil começa na próxima semana em Goiânia    \n  window.PLAYER_AB_ENV = \"prod\"\n             Goiânia abre, nesta terça-feira (11), o período de pré-matrículas para mais de 9,9 mil alunos da educação infantil na rede pública municipal. Segundo a prefeitura, serão oferecidas 6,3 mil vagas para Centros Municipais de Educação Infantil (CMEIs) e instituições conveniadas que atendem os pequenos de 6 meses a 3 anos de idade, além de 3,5 mil para as crianças de 4 e 5 anos na pré-escola.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     Antes de fazer a pré-matrícula, é necessário que os pais ou responsáveis já tenham feito o cadastro antecipado no site da SME. Para isso, é preciso colocar o CPF da criança. Caso o menor ainda não tenha o documento, os interessados podem procurar as agências dos Correios, Caixa Econômica e do Banco do Brasil para a emissão.           Clique aqui e faça a pré-matrícula           1 de 1\rCmei João Paulo 1º em Goiânia Goiás — Foto: Jamyle Amoury/G1     Cmei João Paulo 1º em Goiânia Goiás — Foto: Jamyle Amoury/G1        Em seguida, para fazer a pré-matrícula, basta acessar o site SME e clicar nem “Matrícula Web”, que estará disponível a partir das 8h desta terça-feira.     Confira o cronograma completo de matrículas para 2022     Ao todo, serão 9.927 vagas, sendo a maior parte (6.387) para o preenchimento de turmas de creche, que compreende a faixa etária de 6 meses a 3 anos de idade, e o restante para pré-escola, de 4 e 5 anos (3.540).       Após a vaga da criança ser disponibilizada pelo sistema e-matrícula, os pais terão até dez dias úteis para comparecer às escolas escolhidas e efetivarem a inscrição. No dia, é preciso levar os documentos pessoais dos estudantes e dos responsáveis legais.             Segundo a prefeitura, caso não haja vaga disponível na instituição inicialmente desejada, os responsáveis podem sugerir outras duas unidades para a fila de espera.     Déficit de vagas em Cmeis     O secretário de Educação, Wellington Bessa, disse que neste ano as aulas serão sem ensino remoto e não há déficit de vagas para crianças acima de 3 anos e 11 meses. No enquanto, para quem tem menos do que isso, faltam cerca de 3 mil vagas para atender a demanda.       \"Nós não conseguimos precisar se esse déficit vai ser zerado por conta da nova demanda das crianças que nasceram e daquelas que chegaram na idade que podem pleitear esta vaga no Cmei. Lembrando que as vagas da educação infantil dependem da idade e da região da criança. Muitas vezes, para o pai, não interessa uma vaga na regiaão noroeste, pois ele mora na região leste. Então, automativamente ele vai ficar no cadastro de reserva\", explicou.       LEIA TAMBÉM:     Goiânia inicia cadastro antecipado para matrículas na rede municipal; veja como se inscreverGoiânia abre pré-matrículas para alunos novatos na rede municipal de ensino; veja como fazer     Veja outras notícias da região no g1 Goiás.     VÍDEOS: últimas notícias de Goiânia e Região Metropolitana              50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/10/produtores-usam-barco-para-transportar-mais-de-100-caixas-de-quiabo-durante-alagamento-na-go-236-em-flores-de-goias.ghtml", "title": "Produtores usam barco para transportar mais de 100 caixas de quiabo durante alagamento na GO-236, em Flores de Goiás; vídeo", "subtitle": "Nordeste do estado sofre com interdições de estradas após chuvas intensas. Produção era enviada para comercialização em Goiânia.", "publication_date": "10-01-2022", "last_update": "10-01-2022", "acquisition_date": "20-06-2023", "article": "Produtores usam barco para transportar mais de 100 caixas de quiabo durante alagamento    \n  window.PLAYER_AB_ENV = \"prod\"\n             Produtores rurais usaram um barco para transportar 126 caixas de quiabo para a comercialização, em Flores de Goiás, no nordeste do estado. Vídeo mostra que algumas caixas chegaram a cair na GO-236, que está alagada após fortes chuvas (veja acima).       Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     O vídeo foi gravado no domingo (9), sobre a ponte do córrego Tapicuru. Chove em toda a região desde o meio do mês de dezembro, e a cidade já chegou a decretar situação de emergência após o alagamento e a interdição de rodovias.       LEIA TAMBÉM     VÍDEO: Casa fica submersa após dias de chuva em Flores de GoiásSOCORRO: Corrente humana é feita para levar alimentos a comunidades isoladas por causa dos estragos após chuvaSOLIDARIEDADE: TV Anhanguera faz campanha para ajudar famílias ilhadas após chuvas no nordeste de Goiás           Ao g1, a Agência Goiana de Infraestrutura e Transportes (Goinfra) disse que equipes e máquinas já estão realizando serviços emergenciais em vários pontos da região e \"aguardando melhores condições climáticas para executar serviços de manutenção na via\". A agência ressalta que, com o córrego fora do leito, \"quaisquer ações são inviáveis no trecho\" (veja a íntegra da nota ao fim do texto).       Segundo a Associação dos Produtores Rurais do Assentamento Bom Sucesso (Asprabom), a colheita de quiabo na região foi muito prejudicada pelas chuvas e, por pouco, a produção não se perdeu. Os quiabos saiam de Flores com destino à comercialização em Goiânia.     “A dificuldade vem desde quando as plantações e as vias começaram a ser inundadas. Alguns produtores já calculam prejuízo de R$ 10 milhões”, contou o contador da associação, Renan Soares.            1 de 3\rCaixas de quiabos transportados em barco, em Flores de Goiás — Foto: Arquivo Pessoal/ Renan Soares     Caixas de quiabos transportados em barco, em Flores de Goiás — Foto: Arquivo Pessoal/ Renan Soares            Estragos                            Cratera se abre na GO-118 e rodovia é interditada entre Teresina de Goiás e Alto Paraíso    \n  window.PLAYER_AB_ENV = \"prod\"\n     Nas últimas três semanas, a chuva tem causado estragos no norte e nordeste de Goiás. Cidades da região da Chapada dos Veadeiros ficaram quase ilhadas após uma cratera se abrir na GO-118, que liga as cidades de Teresina de Goiás e Alto Paraíso (veja acima).             2 de 3\rCasa completamente submersa após dias de chuva em Flores de Goiás — Foto: Reprodução\\Matheus Henrique Dias     Casa completamente submersa após dias de chuva em Flores de Goiás — Foto: Reprodução\\Matheus Henrique Dias              Ainda em Flores de Goiás, uma casa na zona rural da cidade ficou completamente submersa após intensas chuvas na região. Uma foto aérea mostra o antes e depois do local (veja acima).             3 de 3\rMoradores se arriscam ao passar por ponte sem cabeceira na GO-241 Formoso Goiás — Foto: Reprodução/TV Anhanguera     Moradores se arriscam ao passar por ponte sem cabeceira na GO-241 Formoso Goiás — Foto: Reprodução/TV Anhanguera        Em Formoso, também no norte do estado, moradores se arriscaram usando uma escada para passar por uma ponte da GO-241, que está sem cabeceira em um dos lados (veja acima).     Campanha     A TV Anhanguera e a Central Única das Favelas em Goiás (Cufa) criaram a campanha “Socorra o nordeste goiano” para ajudar as famílias ilhadas devido às fortes chuvas que causaram muitos estragos na região da Chapada dos Veadeiros.             A iniciativa recolhe doações que serão revertidas em alimentos e outros itens de necessidade básica. As doações podem ser feitas por meio da chave PIX: socorraonordestegoiano@cufago.com.br     Íntegra da nota da Goinfra     \"A respeito de dados solicitados sobre a condição atual da GO-236, a Agência Goiana de Infraestrutura e Transportes (Goinfra) informa o que se segue:        - Em função do alto volume de chuvas, que caem ininterruptamente sobre o Nordeste goiano desde outubro de 2021, o Córrego Tapicuru transbordou sobre a GO-236, rodovia não pavimentada em Flores de Goiás, e realmente dificultou o trânsito de veículos e pedestres no local.       - Equipes e máquinas da Goinfra já estão mobilizadas, realizando serviços emergenciais em vários pontos da região e, nesse caso, aguardando melhores condições climáticas para executar serviços de manutenção na via. Vale ressaltar que, com o córrego fora do leito, quaisquer ações são inviáveis no trecho.       - Nesse início de 2022, com investimentos de R$ 80 milhões, a agência colocou em prática o plano de contingência e ataque à situação emergencial decorrente das condições climáticas no Norte e Nordeste goianos, com ações para garantir trafegabilidade e segurança aos motoristas e moradores da região. Há serviços em andamento em vários trechos e uma programação para atender com a máxima celeridade os pontos críticos que vão surgindo em razão das chuvas\".             Veja outras notícias da região no g1 Goiás.     VÍDEOS: saiba o que acontece em Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/10/visitacao-da-cachoeira-salto-de-corumba-fica-proibida-apos-chuvas-intensas-aumentarem-o-nivel-da-agua-video.ghtml", "title": "Visitação da cachoeira Salto de Corumbá fica proibida após chuvas intensas aumentarem o nível da água; vídeo", "subtitle": "Volume da água ficou cerca de 10 vezes acima do normal, segundo direção do parque. Bombeiros orientam para riscos de trombas d'água.", "publication_date": "10-01-2022", "last_update": "10-01-2022", "acquisition_date": "20-06-2023", "article": "Visitação da cachoeira Salto de Corumbá fica proibida após chuvas intensas    \n  window.PLAYER_AB_ENV = \"prod\"\n             A visitação de banhistas na cachoeira Salto de Corumbá, em Corumbá de Goiás, foi proibida após chuvas intensas aumentarem o nível da água. Imagens impressionantes mostram o grande volume de água na principal cachoeira do parque, cerca de 10 vezes acima do normal, segundo a direção do local (veja o vídeo acima).      Compartilhe esta notícias no WhatsappCompartilhe esta notícias no Telegram     O registro foi feito no último domingo (9). De acordo com a direção, o parque continua funcionando, estando restrito apenas o banho no rios e cachoeiras, que são banhadas pelo rio Corumbá. Na tarde desta segunda-feira (10), o nível da água continuava alto.           “Nós orientamos os visitantes que poderiam fazer as trilhas, mas para banho, usarem apenas o parque aquático, como as piscinas”, disse o gerente Cleber Nerys.            1 de 2\rImagens da cachoeira Salto de Corumbá antes e após as chuvas, em Goiás — Foto: Reprodução     Imagens da cachoeira Salto de Corumbá antes e após as chuvas, em Goiás — Foto: Reprodução        LEIA TAMBÉM:      VÍDEO: Produtores usam barco para transportar mais de 100 caixas de quiabo durante alagamento na GO-236SOCORRO: Corrente humana é feita para levar alimentos a comunidades isoladas por causa dos estragos após chuvaSOLIDARIEDADE: TV Anhanguera faz campanha para ajudar famílias ilhadas após chuvas no nordeste de Goiás     O Corpo de Bombeiros disse que a cheia do rio Corumbá não afetou nenhuma propriedade rural da região. A corporação informou ainda que mesmo com o aumento do nível da água, o rio continua dentro dos limites para esta época do ano. No entanto há o perigo de trombas d’água.             “Alertamos para que, se possível, evitar [banho de cachoeira]. Caso estiver nesse local, que, havendo qualquer movimentação brusca, elevação do nível de água, alteração da coloração da água... Saia e vá para o lugar mais alto da região”, disse o tenente Wallace Marques.       De acordo com informações do Sistema de Meteorologia e Hidrologia do Estado de Goiás (Simehgo), no domingo choveu 70 milímetros na região.             2 de 2\rVisitação na cachoeira Salto de Corumbá fica proibida após chuvas intensas aumentarem o nível da água — Foto: Reprodução/TV Anhanguera     Visitação na cachoeira Salto de Corumbá fica proibida após chuvas intensas aumentarem o nível da água — Foto: Reprodução/TV Anhanguera        Veja outras notícias da região no g1 Goiás.                   VÍDEOS: últimas notícias de Goiás         50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/11/cachorro-fica-ilhado-no-meio-de-corrego-e-e-resgatado-por-bombeiro-antes-de-ser-levado-pela-correnteza-em-anapolis-video.ghtml", "title": "Cachorro fica ilhado no meio de córrego e é resgatado por bombeiro antes de ser levado pela correnteza, em Anápolis; vídeo", "subtitle": "Imagem mostra o cãozinho em um banco de areia no meio da água. Após o resgate, ele foi entregue para associação de proteção de animais.", "publication_date": "11-01-2022", "last_update": "11-01-2022", "acquisition_date": "20-06-2023", "article": "Bombeiros resgatam cachorro que ficou ilhado após cheia de córrego, em Anápolis    \n  window.PLAYER_AB_ENV = \"prod\"\n             Um cachorro ficou ilhado no meio de um córrego e foi resgatado por um bombeiro antes de ser levado pela correnteza, em Anápolis, a 55km de Goiânia. Um vídeo mostra quando o cãozinho, que está assustado, até tenta correr do militar. Em seguida, ele é retirado da água (veja acima).       Compartilhe esta notícia no WhatsappCompartilhe esta notícia no Telegram     O resgate aconteceu na tarde de segunda-feira (10), no Córrego das Antas. Os militares informaram que o animal foi parar no local após uma forte chuva que atingiu a cidade e, por isso, a correnteza até estava mais forte.             Após o resgate, o cachorro foi entregue à Associação Protetora e Amiga dos Animais (Aspaan), onde voluntários tentam encontrar o dono do animal. Caso não seja localizado, ele será disponibilizado para adoção responsável.       LEIA TAMBÉM     VEJA: Cachorro é adotado por turista após cair do topo de cachoeira e ficar preso às margens, em PirenópolisVÍDEO: Bombeiro desce de rapel para resgatar filhote de cachorro que caiu em cratera em rua Bombeiros resgatam cachorro que ficou preso entre grades de portão           1 de 2\rBombeiro resgata cachorro em córrego de Anápolis, Goiás — Foto: Divulgação/CBMGO     Bombeiro resgata cachorro em córrego de Anápolis, Goiás — Foto: Divulgação/CBMGO      Chuvas em Goiás     As fortes chuvas na região central e norte do estado estão provocando grandes estragos em diversas cidades. Em Nova Crixás, a água invadiu algumas casas. Na zona rural, os boiadeiros se surpreenderam ao passar com o gado pela fazenda. Parte do pasto ficou debaixo d’água e os animais precisaram enfrentar o alagamento (veja abaixo).                    2 de 2\rGado passa por pasto alagado em Nova Crixás, Goiás — Foto: Reprodução/TV Anhanguera     Gado passa por pasto alagado em Nova Crixás, Goiás — Foto: Reprodução/TV Anhanguera        A TV Anhanguera e a Central Única das Favelas em Goiás (Cufa) criaram a campanha “Socorra o nordeste goiano” para ajudar as famílias ilhadas devido às fortes chuvas que causaram muitos estragos na região da Chapada dos Veadeiros.       A iniciativa recolhe doações que serão revertidas em alimentos e outros itens de necessidade básica. As doações podem ser feitas por meio da chave PIX: socorraonordestegoiano@cufago.com.br       Veja outras notícias da região no g1 Goiás.     VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/12/acidente-entre-onibus-e-carro-deixa-ao-menos-seis-mortos-na-br-020-em-formosa.ghtml", "title": "Acidente mata cinco pessoas da mesma família e um cobrador de ônibus na BR-020, em Formosa", "subtitle": "Segundo os bombeiros, são cinco vítimas do veículo de passeio e uma do coletivo, sendo três homens, duas mulheres e uma criança. O ônibus havia saído de Brasília com destino ao Piauí.", "publication_date": "12-01-2022", "last_update": "12-01-2022", "acquisition_date": "20-06-2023", "article": "Acidente entre ônibus e carro deixa ao menos seis mortos na BR-020, em Formosa    \n  window.PLAYER_AB_ENV = \"prod\"\n             Um acidente entre um carro de passeio e um ônibus matou cinco pessoas de uma mesma família e um cobrador na madrugada desta quarta-feira (12), próximo ao Distrito do Bezerra, na BR-020, em Formosa, no Entorno do Distrito Federal, segundo a Polícia Rodoviária Federal (PRF).      Compartilhe esta notícia no WhatsappCompartilhe esta notícia no Telegram     O Corpo de Bombeiros, que ajudou no socorro, informou que as mortes foram de três homens, duas mulheres e uma criança. A família estava em uma Chevrolet Spin. A corporação disse também que o ônibus havia saído de Brasília (DF) com destino ao Piauí (PI).             Segundo a PRF, as vítimas são:     Motorista da Spin: de 64 anosEsposa: de 61 anosFilha do casal: de 36 anosNeto: de 17 anosNeta: de 4 anosCobrador do ônibus: de 23 anos           1 de 3\rFrente do ônibus envolvido em acidente com carro fica destruída, em Formosa, Goiás — Foto: Reprodução/TV Anhanguera     Frente do ônibus envolvido em acidente com carro fica destruída, em Formosa, Goiás — Foto: Reprodução/TV Anhanguera        As cinco vítimas do carro de passeio morreram no interior do veículo. Uma passageira ficou presa às ferragens, conforme relato dos bombeiros. O veículo ficou completamente destruído.       A vítima que estava no ônibus era o cobrador. Os bombeiros disseram que ele estaria em pé no momento da colisão e foi arremessado para fora do veículo.       LEIA TAMBÉM     Polícia Civil investiga acidente com seis mortes e dezenas de feridos na BR-153, em Aparecida de GoiâniaAcidente mata casal e filho de 9 anos na BR-153Ônibus bate em carro e caminhão, cai em ribanceira e deixa 6 mortos e dezenas de feridos na BR-153                 2 de 3\rCarro de passeio que bateu de frente com ônibus ficou destruído em Formosa, Goiás — Foto: Reprodução/TV Anhanguera     Carro de passeio que bateu de frente com ônibus ficou destruído em Formosa, Goiás — Foto: Reprodução/TV Anhanguera        Segundo a equipe de militares que esteve no local, o carro pequeno teria invadido a pista contrária, batido de frente e depois na lateral do ônibus e saído da pista. O veículo foi parar dentro de uma vala.       Sobre as condições da rodovia, a PRF informou que era uma pista simples e estava molhada no momento do acidente. O motorista da Spin seguia em sentido para Brasília e o ônibus no sentido nordeste.       Os bombeiros informaram ainda que um médico do Serviço de Atendimento Móvel de Urgência (Samu) atestou os óbitos.       Veja outras notícias da região em g1 Goiás.                   3 de 3\rCarro ficou destruído e cinco pessoas da mesma família morreram em acidente na BR-020, em Formosa, Goiás — Foto: Reprodução/Corpo de Bombeiros     Carro ficou destruído e cinco pessoas da mesma família morreram em acidente na BR-020, em Formosa, Goiás — Foto: Reprodução/Corpo de Bombeiros      VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/13/cavalos-afundam-em-atoleiros-apos-chuvas-intensas-em-goias-videos.ghtml", "title": "Cavalos afundam em atoleiros após chuvas intensas em Goiás; vídeos", "subtitle": "Imagens mostram animais lutando para sobreviver e que um deles chegou a ficar com água até a altura do pescoço. Casos foram registrados em Corumbá de Goiás e na Chapada dos Veadeiros.", "publication_date": "13-01-2022", "last_update": "13-01-2022", "acquisition_date": "20-06-2023", "article": "Cavalos afundam em atoleiros após chuvas intensas em Goiás    \n  window.PLAYER_AB_ENV = \"prod\"\n             Dois cavalos afundaram em atoleiros após chuvas intensas em Goiás. Vídeos mostram os animais lutando para sobreviver em meio à lama e alagamentos (veja acima). Casos foram registrados em Corumbá de Goiás, no centro goiano, e na Chapada dos Veadeiros, no nordeste de Goiás.      Compartilhe esta notícia no WhatsappCompartilhe esta notícia no Telegram           1 de 3\rCavalo fica submerso após o Rio Corumbá transbordar, em Corumbá de Goiás — Foto: Reprodução/TV Anhanguera     Cavalo fica submerso após o Rio Corumbá transbordar, em Corumbá de Goiás — Foto: Reprodução/TV Anhanguera              O primeiro registro foi de um cavalo que ficou submerso após o Rio Corumbá transbordar, na quarta-feira (13), em Corumbá de Goiás. As imagens mostram que o bicho chegou a ficar apenas com a cabeça de fora d’água. Ele se esforça bastante para conseguir sair do local.       Após conseguir “nadar” para uma área mais rasa, os donos do cavalo conseguiram socorrê-lo. O animal ficou bem e até “posou” para uma foto com os donos (veja imagem abaixo).       LEIA TAMBÉM:     VÍDEO: Pirenópolis tem ruas do centro histórico alagadas após cheia em rio e alerta para desabamentoIlhada em fazenda por causa das chuvas, grávida precisa ser resgatada de helicóptero VEJA IMAGENS: Chuvas fazem rios transbordarem, ponte ser arrastada, derrubam parede de casa e alagam pasto com gado, em Goiás           2 de 3\rApós ser resgatado, animal ficou bem e até 'posou' para uma foto com os donos, em Corumbá de Goiás — Foto: Reprodução/TV Anhanguera     Após ser resgatado, animal ficou bem e até 'posou' para uma foto com os donos, em Corumbá de Goiás — Foto: Reprodução/TV Anhanguera              Outro caso, também na quarta-feria, foi registrado na Chapada dos Veadeiros. O cavalo ficou atolado em um lamaçal de uma estrada entre as cidades de Cavalcante e Colinas do Sul. Dois homens tiveram que arrastá-lo com a ajuda de uma corda para socorrê-lo. O bicho também não teve ferimentos.     Chuvas devem diminuir     De acordo com informações do Sistema de Meteorologia e Hidrologia do Estado de Goiás (Simehgo), um corredor de umidade, que trouxe um grande volume de chuvas nos últimos dias para o estado, deve começar a perder força nesta quinta-feira (13), com isso, as previsão é que as chuvas continuem, mas com menos intensidade.             3 de 3\rCavalo atolado em lamaçal na Chapada dos Veadeiros, em Goiás — Foto: Reprodução/TV Anhanguera     Cavalo atolado em lamaçal na Chapada dos Veadeiros, em Goiás — Foto: Reprodução/TV Anhanguera              Veja outras notícias da região no g1 Goiás.             VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/13/moradora-de-itaberai-conta-que-recebeu-a-carteira-de-volta-apos-turista-de-sp-acha-la-em-balneario-camboriu-e-procura-la-na-web.ghtml", "title": "Moradora de Itaberaí conta que recebeu a carteira de volta após turista de SP achá-la em Balneário Camboriú e procurá-la na web", "subtitle": "Eliane Gonçalves de Lima Léllis, de 45 anos, conta que objeto continha R$ 850 em dinheiro, além de dois cartões desbloqueados e documentos. Ela disse que é a 5ª vez que recupera mesmo acessório.", "publication_date": "13-01-2022", "last_update": "13-01-2022", "acquisition_date": "20-06-2023", "article": "Mulher de Itaberaí recebe carteira de volta após perdê-la em Balneário Camboriú    \n  window.PLAYER_AB_ENV = \"prod\"\n             Uma moradora de Itaberaí, no noroeste de Goiás, conta que recebeu de volta uma carteira com R$ 850 em dinheiro, cartões e documentos, que perdeu ao viajar para passar o réveillon em Balneário Camboriú, em Santa Catarina. A professora Eliane Gonçalves de Lima Léllis, de 45 anos, disse que se surpreendeu após uma turista de São Paulo encontrar o objeto e a procurar na web para devolvê-lo. Ela contou que a mesma carteira já foi perdida outras quatro vezes.      “Uma moça de São Paulo a encontrou e ficou dois dias tentando entrar em contato para devolver. Ela teve que ir embora, mas não desistiu até encontrar o Instagram do meu filho. Em meio a tantas notícias ruins, ainda tem algo bom que merece ser compartilhado”, contou.         Compartilha esta notícia no WhatsAppCompartilhe esta notícia no Telegram           1 de 3\rMoradora de Itaberaí, Goiás, conta que recebeu a carteira de volta após turista de SP acha-la em Balneário Camboriú e procurá-la na web — Foto: Arquivo pessoal/Eliane Gonçalves de Lima Léllis     Moradora de Itaberaí, Goiás, conta que recebeu a carteira de volta após turista de SP acha-la em Balneário Camboriú e procurá-la na web — Foto: Arquivo pessoal/Eliane Gonçalves de Lima Léllis        De acordo com Eliane, a carteira chegou à casa dela, na tarde de quinta-feira (13). Segundo ela, o objeto foi perdido no dia 30 de dezembro passado, logo que ela chegou à cidade para passar o Ano Novo.       “Viajei para Balneário Camboriú para passar a virada de ano, assim que cheguei lá, tirei a carteira da bolsa para fazer um pagamento e não a usei mais, pois meu filho estava com um cartão adicional meu e estava pagando as coisas. Dei falta da carteira dois dias depois, mas pensei que estivesse no meio das malas”, disse.             LEIA TAMBÉM:     EXEMPLO: Catadora de recicláveis consegue alimentos após post na web pedindo comida em troca de produtos de belezaSOLIDARIEDADE: Serventes de obra param trabalho para ajudar catador de recicláveis que estava com carrinho pesado, em GoiâniaVEJA VÍDEO: Jovem tenta encontrar dono de alianças que caíram do bolso de motociclista, em Aparecida de Goiânia           2 de 3\rMoradora de Itaberaí, Goiás, viajou para Balneário Camboriú para passar o ano novo, quando perdeu a carteira — Foto: Arquivo pessoal/Eliane Gonçalves de Lima Léllis     Moradora de Itaberaí, Goiás, viajou para Balneário Camboriú para passar o ano novo, quando perdeu a carteira — Foto: Arquivo pessoal/Eliane Gonçalves de Lima Léllis        Eliane contou que a turista a procurou por dois dias na cidade, até que teve que voltar para sua cidade de origem, mas só no dia 5 a mulher conseguiu falar com o filho de Eliane, pelas redes sociais.     “No mesmo dia ela encontrou e já começou a me procurar. Ela tinha mandado muitas mensagens no meu Instagram e do meu filho. Foi ele que a viu mandando recado que tinha encontrado minha carteira no dia 30 e que não conseguiu me encontrar e queria devolver a carteira”, disse.                  3 de 3\rEliane Gonçalves de Lima Léllis, de 45 anos, disse que objeto continha R$ 850 em dinheiro, além de dois cartões desbloqueados e documentos — Foto: Arquivo pessoal/Eliane Gonçalves de Lima Léllis     Eliane Gonçalves de Lima Léllis, de 45 anos, disse que objeto continha R$ 850 em dinheiro, além de dois cartões desbloqueados e documentos — Foto: Arquivo pessoal/Eliane Gonçalves de Lima Léllis        Como não tinha notado da falta da carteira, Eliane disse que sequer bloqueou os cartões. Após receber o objeto, com todo o dinheiro e com os cartões, ela diz que só tem a agradecer à pessoa que a encontrou, pela honestidade.     “Ainda bem que Deus colocou ela no meu caminho, pois eu não tinha dado falta da carteira e não bloqueei os cartões. São raras as pessoas que fazem isso, mas sei que Deus nos honra, pois eu faria o mesmo”, disse.    Carteira perdida 5 vezes     Eliane brincou que esta carteira é “abençoada”, pois ela já a perdeu, ao todo, cinco vezes. A professora disse que possui o objeto há cerca de 5 anos e contou que já foi até mesmo roubada e ainda assim conseguiu recuperá-la com os documentos.             \"Na primeira vez, um ladrão entrou de madrugada em casa, eu gritei e ele soltou a carteira na sacada. Na segunda vez, em passeio em Brasília, eu esqueci na mão da estátua da Justiça. Na terceira vez, me roubaram dentro do ônibus\", disse.       Em uma das vezes, a professora disse que esqueceu o objeto em cima de uma lona em um veículo e rodou por 40 quilômetros de estrada de chão, sem perceber. \"E ela não caiu\", disse.     \"Na quinta vez, eu perdi na praia e uma alma boa me achou. Essa carteira é abençoada”, brincou.      Veja outras notícias da região no g1 Goiás.      VÍDEOS: últimas notícias de Goiás         50 vídeos"},
{"url": "https://g1.globo.com/go/goias/transito/noticia/2022/01/13/cobrador-de-onibus-morto-em-acidente-com-seis-vitimas-tinha-se-levantado-para-buscar-cafe-e-foi-arremessado-na-hora-da-batida-diz-bombeiro.ghtml", "title": "Cobrador de ônibus morto em acidente com seis vítimas se levantou para buscar café e foi arremessado com a batida, diz bombeiro", "subtitle": "Segundo a corporação, cinco vítimas de uma mesma família, com idades de 4 a 64 anos, morreram no carro de passeio que bateu no ônibus. O veículo ficou destruído.", "publication_date": "13-01-2022", "last_update": "13-01-2022", "acquisition_date": "20-06-2023", "article": "Cobrador de ônibus morto em acidente se levantou para buscar café e foi arremessado    \n  window.PLAYER_AB_ENV = \"prod\"\n             O cobrador de ônibus Jonathan Rocha Silva, de 23 anos, morto no acidente com seis vítimas na BR-020, em Formosa, tinha se levantado para buscar café na hora da batida e foi arremessado para fora do veículo, segundo o capitão dos bombeiros Héliton Ataíde Ornelas. Cinco pessoas de uma mesma família que estavam no carro de passeio que bateu no ônibus morreram no local.      Compartilhe esta notícia no WhatsappCompartilhe esta notícia no Telegram   \"Segundo relatos do condutor do ônibus, o cobrador teria se levantado para buscar café, ou seja, no momento do impacto ele estava em pé. Por isso, ele foi arremessado para fora do veículo e morreu\", explicou o oficial.            Segundo o Corpo de Bombeiros, o carro em que a família viajava, uma Chevrolet Spin, bateu de frente com o ônibus. O coletivo interestadual havia saído de Brasília (DF) com destino ao Piauí (PI) e foi atingido pelo carro pequeno. Os nomes das vítimas do carro não foram divulgados.       LEIA TAMBÉM     Polícia Civil investiga acidente com seis mortes e dezenas de feridos na BR-153, em Aparecida de GoiâniaVÍDEOS: Veja o momento quando um caminhão bate em praça de pedágio e causa explosão na BR-050Ônibus bate em carro e caminhão, cai em ribanceira e deixa 6 mortos e dezenas de feridos na BR-153           1 de 4\rJonathan Rocha Silva era cobrador do ônibus que foi arremessado para a pista em acidente na BR-020 e morreu, Goiás — Foto: Reprodução/TV Anhanguera     Jonathan Rocha Silva era cobrador do ônibus que foi arremessado para a pista em acidente na BR-020 e morreu, Goiás — Foto: Reprodução/TV Anhanguera              A Agência Nacional de Transportes Terrestres (ANTT) informou em nota que a empresa Transbrasil não tem autorização para fazer o transporte de passageiros entre Brasília e Teresina (PI).       O dono da empresa, por sua vez, disse à TV Anhanguera que o ônibus é da companhia, que acionou o seguro do veículo e que vai prestar auxílio às famílias das vítimas do acidente.                              Cinco dos mortos em acidente entre ônibus e carro eram da mesma família    \n  window.PLAYER_AB_ENV = \"prod\"\n     O acidente aconteceu na madrugada de quarta-feira (12), próximo ao Distrito do Bezerra, na BR-020.       Segundo a PRF, as vítimas são:     Motorista da Spin: de 64 anosEsposa: de 61 anosFilha do casal: de 36 anosNeto: de 17 anosNeta: de 4 anosJonathan Rocha Silva (cobrador do ônibus): de 23 anos                 2 de 4\rFrente do ônibus envolvido em acidente com carro fica destruída, em Formosa, Goiás — Foto: Reprodução/TV Anhanguera     Frente do ônibus envolvido em acidente com carro fica destruída, em Formosa, Goiás — Foto: Reprodução/TV Anhanguera      Acidente     Segundo a equipe de militares que esteve no local, o carro pequeno teria invadido a pista contrária, batido de frente e depois na lateral do ônibus e saído da pista. O veículo foi parar dentro de uma vala.       As cinco vítimas do carro de passeio morreram no interior do veículo. Uma passageira ficou presa às ferragens, conforme relato dos bombeiros. O veículo ficou completamente destruído.             3 de 4\rCarro de passeio que bateu de frente com ônibus ficou destruído em Formosa, Goiás — Foto: Reprodução/TV Anhanguera     Carro de passeio que bateu de frente com ônibus ficou destruído em Formosa, Goiás — Foto: Reprodução/TV Anhanguera              Sobre as condições da rodovia, a PRF informou que era uma pista simples e estava molhada no momento do acidente. O motorista da Spin seguia em sentido para Brasília e o ônibus no sentido nordeste.       Os bombeiros informaram ainda que um médico do Serviço de Atendimento Móvel de Urgência (Samu) atestou os óbitos.       Veja outras notícias da região em g1 Goiás.             4 de 4\rCarro ficou destruído e cinco pessoas da mesma família morreram em acidente na BR-020, em Formosa, Goiás — Foto: Reprodução/Corpo de Bombeiros     Carro ficou destruído e cinco pessoas da mesma família morreram em acidente na BR-020, em Formosa, Goiás — Foto: Reprodução/Corpo de Bombeiros      VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/15/rio-meia-ponte-enche-e-alaga-casas-construidas-em-area-de-preservacao-em-goiania.ghtml", "title": "Rio Meia Ponte enche e alaga casas construídas em área de preservação, em Goiânia", "subtitle": "Delegado informou que construções no local não deveriam existir e que está causando danos à natureza. Com chuvas intensas, bombeiros tiveram que resgatar moradores ilhados.", "publication_date": "15-01-2022", "last_update": "15-01-2022", "acquisition_date": "20-06-2023", "article": "Moradores do Recanto do Bosque ficam ilhados com cheia do Rio Meia Ponte    \n  window.PLAYER_AB_ENV = \"prod\"\n             O Rio Meia Ponte encheu, alagou casas e deixou moradores ilhados, em Goiânia. No entanto, a delegacia do Meio Ambiente informou que as construções no local não deveriam existir, pois ficam em uma Área de Preservação Permanente (APP). Vídeos mostram que vários barracos ficaram debaixo d’água durantes período de chuvas mais intensas na capital (veja acima).      “Se é área brejosa, de inundação, consequentemente é área de risco. Não é local para moradias. O local é uma área que pertence ao Rio Meia Ponte”, informou o delegado Luziano Carvalho.    Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     Em nota, a Defesa Civil disse que contabilizou 14 barracas atingidas pelas águas do rio. Informou ainda que a área invadida é usada apenas para pequenas plantações de alimentos e criações de animais. A prefeitura infirmou que apenas quatro famílias usam o local como moradia, mas que não estavam presentes no momento do alagamento.                   1 de 4\rRio Meia Ponte enche e alaga casas, em Goiânia — Foto: Reprodução/TV Anhanguera     Rio Meia Ponte enche e alaga casas, em Goiânia — Foto: Reprodução/TV Anhanguera        LEIA TAMBÉM:     VÍDEO IMPRESSIONANTE: Visitação da cachoeira Salto de Corumbá fica proibida após chuvas intensas aumentarem o nível da águaSOCORRO: Corrente humana é feita para levar alimentos a comunidades isoladas por causa dos estragos após chuvaSOLIDARIEDADE: TV Anhanguera faz campanha para ajudar famílias ilhadas após chuvas no nordeste de Goiás     A enchente aconteceu durante as fortes chuvas na capital durante esta semana. Com uma trégua e dois dias se sol, a Polícia Civil conseguiu chegar ao local para verificar a situação neste sábado (15).       Agentes da Delegacia de Meio Ambiente já estiveram no local denunciando o problema e o desrespeito das leis ambientais há cerca de um ano, mas o problema nunca foi resolvido, segundo o delegado.             “Nós vamos acionar a Agência Municipal do Meio Ambiente para notificar e dar um prazo para as pessoas retirarem esse material. Caso isso não aconteça, a coisa piora e o crime e o dano pode ser irreversível”, disse o delegado.       Durante os dias de chuvas intensas, a região ficou totalmente ilhada. O Corpo de Bombeiros precisou ser acionado para resgatar os moradores, que vivem nas áreas consideradas pela polícia de invasão.       “Realizamos a varredora, tanto no sentido rio abaixo e acima e verificamos que a maioria das casas estavam abandonadas. Tinha alguns veículos ilhados, mas sem vítimas”, informou o tenente dos bombeiros Thiago Wening.             2 de 4\rCasas alagadas durante cheia no Rio Meia Ponte, em Goiânia — Foto: Reprodução/TV Anhanguera     Casas alagadas durante cheia no Rio Meia Ponte, em Goiânia — Foto: Reprodução/TV Anhanguera            Invasão e danos ambientais     A área invadida fica nos fundos do setor Recanto do Bosque, que é legalizado e existe há mais de 20 anos. No entanto, o loteamento irregular fica em cima de parte da área de preservação, onde minas d’água brotam pelas ruas o tempo todo.       No local, as águas das minas são desviadas por meio de drenos. O morador Adevaldo Souza Brito informou que os drenos foram construídos para retirar a água das casas das pessoas: “Foram três drenos e acabou a água das ruas. Foi a prefeitura que fez”.       Em nota, a Agência Municipal do Meio Ambiente (Amma) informou que desconhece qualquer tipo de dreno e que não procede que esteja relacionado com a prefeitura.             3 de 4\rDrenos construídos às margens do Rio Meia Ponte, em Goiânia — Foto: Reprodução/TV Anhanguera     Drenos construídos às margens do Rio Meia Ponte, em Goiânia — Foto: Reprodução/TV Anhanguera              Os desvios passam por dentro da área de preservação, mas um deles pode acabar causando um dano ambiental, após ter sido tomado pela água do rio. Segundo Luziano, há um risco de que o percusso natural do Meia Ponte seja alterado por causa do desvio.       Apesar de todos os problemas, os moradores que ocuparam a área não querem se mudar do local e até pensam em fazer novos drenos.       “A água a gente tem que dar um jeito. Não só na água, mas nas famílias também. As pessoas que estão aqui precisam de um lugar para ficar, de casa. Eu mesmo preciso, mas não quero sair daqui não, eu quero é sair\", disse a moradora.       O delegado informou que vai abrir um inquérito para investigar o crime ambiental cometido no local: \"Vamos adotar todas as medidas e aguardar as ações administrativas. Aqui não é local de moradia”.             4 de 4\rÁrea de preservação às margens do Rio Meia Ponte, em Goiânia — Foto: Reprodução/TV Anhanguera     Área de preservação às margens do Rio Meia Ponte, em Goiânia — Foto: Reprodução/TV Anhanguera              Veja outras notícias da região em g1 Goiás.             VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/17/comeca-vacinacao-de-criancas-contra-covid-19-em-goiania.ghtml", "title": "Começa vacinação de crianças contra Covid-19 em Goiânia", "subtitle": "Capital tem 8,9 mil doses para serem aplicadas nos próximos dias por faixa etária - dos mais velhos para os mais novos. Confira os endereços dos 15 pontos de vacinação.", "publication_date": "17-01-2022", "last_update": "18-01-2022", "acquisition_date": "20-06-2023", "article": "Crianças começam a ser vacinadas contra Covid-19 em Goiânia    \n  window.PLAYER_AB_ENV = \"prod\"\n             A Prefeitura de Goiânia continua, nesta quarta-feira (19), a vacinar crianças de 11 anos contra a Covid-19. A imunização acontece entre 8h e 17h nos dias de semana e das 8h às 16h no sábado. Há 8,9 mil doses para esse público – veja ao final da reportagem os 15 locais de vacinação na capital.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     O primeiro da fila no Centro Municipal de Vacinação (CMV) foi João Pedro Rocha. Ele e a mãe, a dentista Laudileia Tomaz Rocha, chegaram às 5h30 para garantir a imunização.     \"A gente quer vacinar para ver se tudo isso acaba\", disse o garoto.           A Secretaria Municipal de Saúde (SMS) pretende vacinar crianças de 5 a 11 anos durante os próximos dias, aumentando a faixa etária atendida aos poucos (confira cronograma abaixo).       A pasta informou que não é necessário fazer nenhum agendamento para a imunização das crianças. Os atendimentos são por ordem de chegada, desde que respeitem a faixa etária determinada previamente em calendário (confira cronograma abaixo).             1 de 3\rVacinação de crianças contra Covid-19 em Goiânia — Foto: Reprodução/Prefeitura de Goiânia     Vacinação de crianças contra Covid-19 em Goiânia — Foto: Reprodução/Prefeitura de Goiânia        No caso de crianças com comorbidades e que não têm condições de ir aos locais de vacinação, a SMS informou que os pais podem pedir para marcar essa aplicação por meio dos telefones:     (62) 3267-6123(62) 3524-6305 (WhatsApp)           Os pais ou responsáveis que levarem as crianças para serem vacindas devem apresentar algum documento da criança (pode ser Certidão de Nascimento, RG, CPF ou o cartão SUS).       Caso a criança seja levada por terceiros, é necessário que os pais ou responsáveis deem uma autorização para a vacina por escrito.             2 de 3\rCriança é vacinada contra Covid-19 — Foto: Reprodução/Prefeitura de Goiânia     Criança é vacinada contra Covid-19 — Foto: Reprodução/Prefeitura de Goiânia        LEIA TAMBÉM     Goiânia tem 15 pontos para vacinação de crianças contra a CovidAparecida de Goiânia: veja onde vacinar crianças contra CovidVacina contra Covid para crianças: veja quantas doses cada estado recebeu     A pasta divulgou um calendário de imunização deste grupo usando a idade como critério - as crianças de 11 anos podem receber as doses antes das de 10 e assim por diante (veja abaixo).             Calendário de vacinação das crianças em Goiânia:     De 17 a 19 de janeiro: crianças de 11 anosDe 20 a 22 de janeiro: crianças a partir de 10 anosDe 24 a 26 de janeiro: crianças a partir de 9 anosDe 27 a 29 de janeiro: crianças a partir de 8 anosDe 31 de janeiro a 2 de fevereiro: crianças a partir de 7 anosDe 3 a 5 de fevereiro: crianças a partir de 6 anosDe 7 a 9 de fevereiro: crianças a partir de 5 anosDe 10 a 12 de fevereiro: repescagem     Segundo a superintendente em Vigilância de Saúde da Secretaria Estadual de Saúde (SES), Flúvia Amorim, as vacinas pediátricas são diferentes dos imunizantes aplicados nos adolescentes e adultos. Para evitar confusão, as doses para as crianças têm tampa laranja - diferente das outras, que têm tampa roxa.             3 de 3\rFrascos da vacina da Pfizer em versão pediátrica (laranja) — Foto: Reprodução/Agência Brasil     Frascos da vacina da Pfizer em versão pediátrica (laranja) — Foto: Reprodução/Agência Brasil              A SMS pede que os pais levem os filhos já no dia que puderem ser imunizados para vacinar o máximo de crianças possível até o 12 de fevereiro. Ainda assim, o trabalho deve continuar nos próximos dias.       Também de acordo com a Secretaria, a imunização será de segunda a sexta-feira entre 8h e17h, e aos sábados das 8h às 16h. Veja abaixo os locais de vacinação de crianças contra a Covid-19 em Goiânia:     Centro Municipal de Vacinação (CMV) Endereço: Av. Edmundo P. de Abreu, s/n - St. Pedro Ludovico Telefone: 3524-1615 CS Cidade Jardim Endereço: Praça Abel Coimbra (ao lado do CSU, na antiga praça da Feira da Cidade Jardim) – Setor Cidade Jardim Telefones: 3524-1955 e 3524-1956 Ciams Novo Horizonte Endereço: Rua, Av. Eng Jose Martins Fl Q 55, s/n - Vila Novo Horizonte Telefone: 3524-8274 UPA Novo Mundo Endereço: Avenida New York, 667-569 – Jardim Novo Mundo Telefone: 3524-1890 e 3524-1891 USF Goiânia VivaEndereço: Rua GV 17 - A Qd. 46, Casa da Chácara Taquaral, Reserva Ecológica do Residencial Goiânia VivaTelefone: 3573 - 4403 USF São FranciscoEndereço: Avenida das Palmeira quadra 89 lote 10 bairro São Francisco Telefone: 3524-3417 USF Jardins do Cerrado IVEndereço: Rua Pingo De Ouro - Jardim Cerrado 4Telefones: 3577-7585 USF Leste UniversitárioEndereço: Rua 218 Qd. A - 02 Lote 10, Setor Leste UniversitárioTelefone: 3565-4824USF Parque Santa RitaEndereço: Av. Americano do Brasil s/n° quadra 02 lote 06 Parque Santa RitaTelefone: 3524- 6233 USF Jardim Guanabara IEndereço: Rua Porto Alegre, Qd 13-A, Lt 1 Jd Guanabara ITelefone: 3244 1885 USF São Judas TadeuEndereço: Avenida Brasília esquina com Rua Santana Qd. 30 - Vila Jardim São Judas TadeuTelefone: 3524-1845USF Alto do ValeEndereço: Rua VF-9 com Rua Samir, Qd.área s/n, Setor Alto do Vale, região Noroeste de Goiânia USF Vila MutirãoEndereço: Avenida do Povo Qd. D, Vila MutirãoTelefones: 3524-3464 USF Boa VistaEndereço: Av. dos Ipês quadra 02 lote área bairro Boa VistaTelefone: 3524-4872 USF Recanto das Minas GeraisEndereço: Rua Sienna, APM-1, Jardim Maria HelenaTelefone: 3524-1877            Veja outras notícias da região no g1 Goiás.     VÍDEOS: saiba o que acontece em Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/20/homem-e-preso-suspeito-de-estuprar-o-neto-da-companheira-em-mozarlandia.ghtml", "title": "Homem é preso suspeito de estuprar o neto da companheira, em Mozarlândia", "subtitle": "Menino, de 9 anos, disse à família que companheiro da avó já o tinha feito pegar no pênis dele, anos atrás. Detido está há 12 anos na família e acompanhou crescimento da criança, diz polícia.", "publication_date": "20-01-2022", "last_update": "20-01-2022", "acquisition_date": "20-06-2023", "article": "Homem é preso suspeito de estuprar o neto da companheira, em Mozarlândia    \n  window.PLAYER_AB_ENV = \"prod\"\n             Um homem de 41 anos foi preso suspeito de estuprar o neto da companheira dele, em Mozarlândia, na região noroeste de Goiás. Segundo a Polícia Civil, o menino, de 9 anos, denunciou à família que o detido já o tinha feito pegar no pênis dele, anos atrás, além de um abuso recente. Um vídeo mostra quando o homem chegou à delegacia (assista acima).      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     A prisão preventiva pelo crime de estupro de vulnerável aconteceu na quarta-feira (19) por policiais da Delegacia de Polícia (DP) de Mozarlândia.       De acordo com o delegado Ricardo Ramos, a família do menino disse que ele contou que foi molestado sexualmente pelo homem. Segundo a polícia, o suspeito é companheiro da avó materna da vítima há 12 anos e acompanhou o crescimento da criança.             “O menor relatou que o investigado, quando estava em um quarto, aproveitando da limitação de movimento da avó materna, a qual se encontra acidentada e estava no sofá da sala, abusou sexualmente dele. Dias depois, quando o menor foi na casa de sua avó paterna, relatou a ela que estava sentindo dor em suas partes íntimas”, disse.       LEIA TAMBÉM:     ‘Segredinho nosso’: Homem é preso após filha da namorada gravar áudio de quando ele fala para garota tirar a roupa e faz vídeo íntimo‘Amigo da família’ é preso suspeito de estuprar criança de 11 anos em Alvorada do NorteCego é preso suspeito de estuprar criança de 5 anos com a ajuda da mãe da vítima           1 de 2\rHomem é preso suspeito de estuprar o neto da companheira, em Mozarlândia, Goiás — Foto: Divulgação/Polícia Civil     Homem é preso suspeito de estuprar o neto da companheira, em Mozarlândia, Goiás — Foto: Divulgação/Polícia Civil              A investigação apurou que o primeiro abuso aconteceu quando o menino tinha apenas 4 anos e o companheiro da avó o fez pegar em seu pênis. Na época, os pais disseram que ficaram desconfiados e proibiram o menino de ir à casa da avó materna.       Segundo o delegado, foi pedida a prisão preventiva do suspeito, o que foi deferido pelo Poder Judiciário. Após ser detido, o homem foi levado para o presídio de Mozarlândia.       “Diante da gravidade dos fatos, do parentesco próximo da vítima e do investigado, que poderia causar reiterações de ato, bem como não era a primeira denuncia do menor contra o investigado aos seus genitores, poderia ter ocorrido um fato semelhante há quatro anos, foi requerido um mandado de prisão preventiva contra o investigado”, disse.       Veja outras notícias da região no g1 Goiás.              2 de 2\rDelegacia de Polícia Civil de Mozarlândia, Goiás — Foto: Divulgação/Polícia Civil     Delegacia de Polícia Civil de Mozarlândia, Goiás — Foto: Divulgação/Polícia Civil            VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/20/mototaxista-morre-apos-sofrer-acidente-em-seu-primeiro-dia-de-trabalho-em-goiania.ghtml", "title": "Mototaxista morre após sofrer acidente em seu primeiro dia de trabalho, em Goiânia", "subtitle": "Polícia Civil disse que Ellian de Souza chaves, de 19 anos, perdeu controle da moto, bateu em meio-fio e caiu, tendo graves lesões. Ele chegou a ser socorrido, mas morreu no hospital.", "publication_date": "20-01-2022", "last_update": "20-01-2022", "acquisition_date": "20-06-2023", "article": "Jovem perde controle de moto e morre em acidente em goiânia, diz polícia    \n  window.PLAYER_AB_ENV = \"prod\"\n             Um mototaxista morreu após sofrer um acidente em seu primeiro dia de trabalho em Goiânia. De acordo com a Polícia Civil, Ellian de Souza chaves, de 19 anos, perdeu o controle da moto, bateu em meio-fio e caiu, tendo graves lesões.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram           1 de 2\rEllian de Souza chaves, de 19 anos, morreu no primeiro dia de trabalho em acidente de moto, em Goiânia — Foto: Reprodução     Ellian de Souza chaves, de 19 anos, morreu no primeiro dia de trabalho em acidente de moto, em Goiânia — Foto: Reprodução              LEIA TAMBÉM:      Caminhão que levava gado tomba e deixa animais mortos na GO-070Ônibus capota, deixa uma pessoa morta e mais de 15 feridas na BR-050Criança morre ao ser atropelado enquanto atravessava de bicicleta a BR-060     O acidente aconteceu na noite de quarta-feira (19) na Avenida Perimetral Norte. De acordo com corporação, o jovem seguia sentindo Setor Goiânia 2, quando sofreu o acidente. A polícia ainda investiga o que teria causado a queda dele.       O agentes informaram ainda que o corpo dele ficou caído na pista e que a moto só parou a aproximadamente 40 metros do local. Ele foi socorrido e levado para o Hospital Estadual de Urgências da Região Noroeste Governador Otávio Lage de Siqueira (Hugol), onde morreu, segundo a polícia.       A informação de que era o primeiro dia de trabalho do jovem foi confirmada à corporação por colegas da empresa e familiares que estiveram no local do acidente.             2 de 2\rMototaxista morre após sofrer acidente em seu primeiro dia de trabalho, em Goiânia — Foto: Polícia Civil/Divulgação     Mototaxista morre após sofrer acidente em seu primeiro dia de trabalho, em Goiânia — Foto: Polícia Civil/Divulgação              Veja outras notícias da região em g1 Goiás.             VÍDEOS: últimas notícias sobre trânsito em Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/19/goiania-vacina-criancas-de-10-anos-contra-a-covid.ghtml", "title": "Goiânia vacina crianças de 10 anos contra a Covid", "subtitle": "Prefeitura explica que vacinação pode ser feita sem agendamento, por ordem de chegada. Grupo pode ser imunizado em 15 locais; veja endereços.", "publication_date": "19-01-2022", "last_update": "20-01-2022", "acquisition_date": "20-06-2023", "article": "1 de 1\rVacinação contra a Covid-19 em Goiânia — Foto: Reprodução/TV Anhanguera     Vacinação contra a Covid-19 em Goiânia — Foto: Reprodução/TV Anhanguera                Goiânia continua a vacinação contra a Covid-19 para crianças de 10 anos nesta sexta-feira (21). A imunização acontece entre 8h e 17h nos dias de semana e das 8h às 16h no sábado. A prefeitura anunciou que este grupo pode ser imunizado em 15 locais (veja abaixo os endereços).      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     A Secretaria Municipal de Saúde (SMS) informou que não é necessário fazer nenhum agendamento para a imunização das crianças. Os atendimentos são por ordem de chegada, desde que respeitem a faixa etária determinada previamente em calendário (confira cronograma abaixo).       O titular da SMS, Durval Pedroso, afirmou que das 9,8 mil doses pediátricas que Goiânia recebeu, já foram aplicadas 3.953 até a última terça-feira (18).             No caso de crianças com comorbidades e que não têm condições de ir aos locais de vacinação, a SMS informou que os pais podem pedir para marcar essa aplicação por meio dos telefones:     (62) 3267-6123(62) 3524-6305 (WhatsApp)     Os pais ou responsáveis que levarem as crianças para serem vacindas devem apresentar algum documento da criança (pode ser Certidão de Nascimento, RG, CPF ou o cartão SUS).       Caso a criança seja levada por terceiros, é necessário que os pais ou responsáveis deem uma autorização para a vacina por escrito. A pasta divulgou um calendário de imunização deste grupo usando a idade como critério (veja abaixo).       A vacinação também segue para adolescentes e adultos nesta quinta-feira (20). O reforço e a quarta dose para imunossuprimidos também é aplicado em todos os moradores que estejam dentro do prazo estabelecido. Não é necessário agendar atendimento para nenhum grupo.     Veja aqui os locais de vacinação contra a Covid-19 para adultos   Calendário de vacinação das crianças em Goiânia:   De 20 a 22 de janeiro: crianças a partir de 10 anosDe 24 a 26 de janeiro: crianças a partir de 9 anosDe 27 a 29 de janeiro: crianças a partir de 8 anosDe 31 de janeiro a 2 de fevereiro: crianças a partir de 7 anosDe 3 a 5 de fevereiro: crianças a partir de 6 anosDe 7 a 9 de fevereiro: crianças a partir de 5 anosDe 10 a 12 de fevereiro: repescagem           Também de acordo com a Secretaria, a imunização será de segunda a sexta-feira entre 8h e17h, e aos sábados das 8h às 16h.     Veja os locais de vacinação de crianças em Goiânia   Centro Municipal de Vacinação (CMV) Endereço: Av. Edmundo P. de Abreu, s/n - St. Pedro Ludovico Telefone: 3524-1615 CS Cidade Jardim Endereço: Praça Abel Coimbra (ao lado do CSU, na antiga praça da Feira da Cidade Jardim) – Setor Cidade Jardim Telefones: 3524-1955 e 3524-1956 Ciams Novo Horizonte Endereço: Rua, Av. Eng Jose Martins Fl Q 55, s/n - Vila Novo Horizonte Telefone: 3524-8274 UPA Novo Mundo Endereço: Avenida New York, 667-569 – Jardim Novo Mundo Telefone: 3524-1890 e 3524-1891 USF Goiânia VivaEndereço: Rua GV 17 - A Qd. 46, Casa da Chácara Taquaral, Reserva Ecológica do Residencial Goiânia VivaTelefone: 3573 - 4403 USF São FranciscoEndereço: Avenida das Palmeira quadra 89 lote 10 bairro São Francisco Telefone: 3524-3417 USF Jardins do Cerrado IVEndereço: Rua Pingo De Ouro - Jardim Cerrado 4Telefones: 3577-7585 USF Leste UniversitárioEndereço: Rua 218 Qd. A - 02 Lote 10, Setor Leste UniversitárioTelefone: 3565-4824USF Parque Santa RitaEndereço: Av. Americano do Brasil s/n° quadra 02 lote 06 Parque Santa RitaTelefone: 3524- 6233 USF Jardim Guanabara IEndereço: Rua Porto Alegre, Qd 13-A, Lt 1 Jd Guanabara ITelefone: 3244 1885 USF São Judas TadeuEndereço: Avenida Brasília esquina com Rua Santana Qd. 30 - Vila Jardim São Judas TadeuTelefone: 3524-1845USF Alto do ValeEndereço: Rua VF-9 com Rua Samir, Qd.área s/n, Setor Alto do Vale, região Noroeste de Goiânia USF Vila MutirãoEndereço: Avenida do Povo Qd. D, Vila MutirãoTelefones: 3524-3464 USF Boa VistaEndereço: Av. dos Ipês quadra 02 lote área bairro Boa VistaTelefone: 3524-4872 USF Recanto das Minas GeraisEndereço: Rua Sienna, APM-1, Jardim Maria HelenaTelefone: 3524-1877            Veja outras notícias da região no g1 Goiás.     VÍDEOS: saiba o que acontece em Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/20/homem-e-preso-suspeito-de-tentar-a-matar-a-companheira-e-o-irmao-dele-em-cavalcante.ghtml", "title": "Homem é preso suspeito de tentar matar a companheira e o irmão dele, em Cavalcante", "subtitle": "Segundo a Polícia Civil, mulher não se feriu, já o irmão levou duas facadas, recebeu atendimento médico e foi liberado. Prisão aconteceu em Alto Paraíso de Goiás.", "publication_date": "20-01-2022", "last_update": "20-01-2022", "acquisition_date": "20-06-2023", "article": "1 de 1\rPreso suspeio de tentar matar a companheira e o irmão, em Cavalcante — Foto: Divulgação/Polícia Civil     Preso suspeio de tentar matar a companheira e o irmão, em Cavalcante — Foto: Divulgação/Polícia Civil                Um homem de identidade não divulgada foi preso suspeito de tentar matar a própria companheira e o irmão dele, na zona rural de Cavalcante, no nordeste de Goiás. Segundo a Polícia Civil, a mulher não se feriu, já o irmão levou duas facadas, recebeu atendimento médico e foi liberado.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     Por não ter o nome divulgado, o g1 não conseguiu localizar a defesa do suspeito para que ele se posicionasse.       O caso aconteceu na terça-feira (18) e o suspeito foi preso no mesmo dia, em Alto Paraíso de Goiás. Os policiais contaram que o irmão, que conseguiu fugir das agressões, contou que passou o dia bebendo com o homem, mas em determinado momento, o suspeito começou a discutir com a esposa e tentou esfaqueá-la, foi quando ele tentou evitar o crime.             LEIA TAMBÉM     Caseiro suspeito de matar mulher, enteada e fazendeiro, Wanderson Mota é encontrado morto em presídio de GoiásJovem é morta pelo namorado e tem corpo encontrado pelo pai em AragarçasVÍDEO: Jovem diz à polícia que não se arrepende de ter matado o ex da namorada, em bar de Goiânia     Os policiais contaram que o suspeito estava bêbado quando foi localizado, e a faca usada no crime foi encontrada no carro dele.       Ainda de acordo com a Polícia Civil, o homem foi encaminhado para o presídio de Alto Paraíso de Goiás e deve responder por tentativa de homicídio. Não foi informado o que ele disse em depoimento.       Veja outras notícias da região no g1 Goiás.     VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/20/quatro-suspeitos-de-trafico-de-drogas-sao-mortos-em-acao-da-pm-em-cavalcante.ghtml", "title": "Quatro suspeitos de tráfico de drogas são mortos em ação da PM, em Cavalcante", "subtitle": "Corporação informou que havia ido checar denúncia anônima, quando foi recebida a tiros pelo grupo. PM disse que descobriu plantação de cerca de 500 pés de maconha no local.", "publication_date": "20-01-2022", "last_update": "20-01-2022", "acquisition_date": "20-06-2023", "article": "Quatro suspeitos de tráfico de drogas são mortos em ação da PM, em Cavalcante    \n  window.PLAYER_AB_ENV = \"prod\"\n             Quatro suspeitos de tráfico de drogas foram mortos em uma ação da Polícia Militar, na tarde desta quinta-feira (20), em Cavalcante, no nordeste de Goiás. A corporação informou que havia ido checar uma denúncia anônima, quando foi recebida a tiros pelos suspeitos.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     A equipe da PM que estava na propriedade da ação informou à TV Anhanguera que, quando chegou ao local, \"foi recebida a tiros e, para revidar à injusta agressão\", atirou. A corporação disse que encontrou uma plantação de cerca de 500 pés de maconha. Outros dois suspeitos conseguiram fugir.                   1 de 3\rPropriedade onde ação da PM com quatro mortos aconteceu, em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação     Propriedade onde ação da PM com quatro mortos aconteceu, em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação        O g1 questionou à assessoria de imprensa da Polícia Militar, por meio de e-mail enviado às 18h28, se os suspeitos foram identificados, se eles tinham fichas criminais, se algum PM ficou ferido durante a ação e se será aberto um procedimento para investigar o caso, mas não obteve retorno até a última atualização desta reportagem.       LEIA TAMBÉM:      Oito suspeitos de planejar explosão de caixas eletrônicos são mortos em ação da PM em AraçuVÍDEO: Suspeitos de tentar roubar agência bancária morrem em troca de tiros com a PM em MorrinhosSANTA HELENA: Quatro suspeitos de explodir caixas eletrônicos morrem em confronto com a polícia           A Polícia Civil esteve na propriedade e informou que houve um confronto e que os militares prestaram socorro aos suspeitos, que foram levados a um hospital de Colinas do Sul, onde as mortes foram constatadas.       A corporação informou ainda que a plantação de drogas foi incinerada, conforme previsto em lei. As armas encontradas com os suspeitos foram apreendidas.             2 de 3\rPés de maconha apresentados pela polícia após ação com quatro mortos em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação     Pés de maconha apresentados pela polícia após ação com quatro mortos em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação              3 de 3\rArmas apreendidas durante ação da PM com quatro mortos em Cavalcante, Goiás — Foto: Divulgação/Polícia Civil     Armas apreendidas durante ação da PM com quatro mortos em Cavalcante, Goiás — Foto: Divulgação/Polícia Civil              Veja outras notícias da região no g1 Goiás.             VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/21/centenas-de-familias-estao-isoladas-ha-quase-1-mes-e-casas-ameacam-cair-em-cavalcante-apos-fortes-chuvas.ghtml", "title": "Centenas de famílias estão isoladas há quase 1 mês, e casas ameaçam cair em Cavalcante após fortes chuvas", "subtitle": "Ao todo, 198 casas estão comprometidas. Com os primeiros dias sem chuvas, estradas estão sendo arrumadas para facilitar acesso da Defesa Civil e envio de doações.", "publication_date": "21-01-2022", "last_update": "21-01-2022", "acquisition_date": "20-06-2023", "article": "Centenas de famílias estão isoladas há quase 1 mês e casas ameaçam cair em Cavalcante    \n  window.PLAYER_AB_ENV = \"prod\"\n             Cerca de 300 famílias estão isoladas há quase um mês em Cavalcante, no noroeste de Goiás, devido às fortes chuvas na Região da Chapada dos Veadeiros. Ao todo, 198 casas correm o risco de cair. A prefeitura da cidade ofereceu um abrigo com todas as refeições para os moradores afetados.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     O aposentado José dos Reis Silva morou mais de 20 anos na mesma casa, mas ela foi interditada pela Defesa Civil. Parte da construção já desmoronou. Ele passou, então, a morar com a filha.     “Graças a Deus está tudo bem, estou vivo”, disse.           LEIA TAMBÉM     VÍDEOS: Vale da Lua é tomado por água após fortes chuvasChuvas fazem rios transbordarem, ponte ser arrastada, derrubam parede de casa e alagam pastoVEJA IMAGENS: Cavalos afundam em atoleiros após chuvas intensas em Goiás     Muitas casas no município são feitas de tijolos de barro. Quando chove, as paredes ficam encharcadas e a estrutura comprometida.       \"Não é fácil, porque a gente já é acostumado com a casa. Mas é melhor que perder a vida\", disse a dona de casa Elisabete Pereira da Silva, que vai ter que deixar a casa.       Por conta da grande Demanda da Defesa Civil, um posto de comando foi montado em uma escola. Todas as informações sobre casas e regiões afetadas são colocadas em um mapa. Ao todo, mais de 3 mil pessoas foram afetadas pela chuva.             1 de 1\rCasa ameaça desabar após forte chuva em Cavalcante — Foto: Reprodução/TV Anhangera     Casa ameaça desabar após forte chuva em Cavalcante — Foto: Reprodução/TV Anhangera              Mesmo com a estiagem dos últimos dias, os pedidos de ajuda não param de chegar. Muitas estradas de terra ficaram quase intransitáveis, o que dificulta a chegada da Defesa Civil às áreas atingidas e também o envio de doações.       As obras para começar o reparo nas estradas estão em andamento. A via que leva à comunidade kalunga Engenho 2 foi liberada na última quarta-feira (19). No local, muitas casas estão com rachaduras. Outras já desabaram.       “Eu tenho medo, eu fico aqui porque não tem outro lugar. Aqui são várias casas que aconteceu isso, então não tem para onde a gente ir, tem que ficar em casa e confiar em Deus”, disse a dona de casa Alessandra Santos Rosa.       A Defesa Civil alerta para que moradores não insistam em continuar nos imóveis. “Algumas insistem em ficar em casa. A gente tem colocado um termo para a pessoa assinar dizendo que ela se compromete com esse risco de permanecer ali. Caso desabe essa estrutura, a gente se isenta dessa responsabilidade. O que o a gente quer é preservar vidas”, disse o secretário de Defesa Civil de Cavalcante, Rodrigo Batista Neves.       Veja outras notícias da região no g1 Goiás.                   VÍDEOS: últimas notícias de Goiás         50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/22/moradores-questionam-acao-da-pm-com-quatro-mortos-e-quase-60-disparos-dos-policias-em-cavalcante.ghtml", "title": "Moradores questionam ação da PM com quatro mortos e quase 60 disparos dos policias, em Cavalcante", "subtitle": "População relata que vítimas não tinham fichas criminais e dizem em 'execução'. PM relatou que eles eram suspeitos de tráfico e que encontrou plantação com 500 pés de maconha.", "publication_date": "22-01-2022", "last_update": "22-01-2022", "acquisition_date": "20-06-2023", "article": "Mortes em ação da PM causam revolta em Goiás    \n  window.PLAYER_AB_ENV = \"prod\"\n             Moradores estão questionando a ação da Polícia Militar que deixou quatro pessoas mortas após quase 60 disparos dos policias, em Cavalcante, no nordeste goiano. A corporação informou que as vítimas são suspeitas de tráfico de drogas e que encontrou uma plantação com mais de 500 pés de maconha no local.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     O g1 pediu um posicionamento e questionou à assessoria de imprensa da Polícia Militar, por meio de e-mail enviado às 22h12 de sexta-feira (21), se os suspeitos foram identificados, se eles tinham fichas criminais, se algum PM ficou ferido durante a ação e se será aberto um procedimento para investigar o caso, mas não obteve retorno até a última atualização desta reportagem.             À TV anhanguera, a Polícia Civil disse que as investigações estão em andamento e que todas as providências estão sendo tomadas para prosseguir com o inquérito. O Ministério Público informou que vai aguardar o andamento das investigações.             1 de 3\rPropriedade onde ação da PM com quatro mortos aconteceu, em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação     Propriedade onde ação da PM com quatro mortos aconteceu, em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação        LEIA TAMBÉM:      Quatro suspeitos de tráfico de drogas são mortos em ação da PM, em CavalcanteVÍDEO: Suspeitos de tentar roubar agência bancária morrem em troca de tiros com a PM em MorrinhosSANTA HELENA: Quatro suspeitos de explodir caixas eletrônicos morrem em confronto com a polícia     O caso aconteceu na tarde de quinta-feira (20). A equipe da PM que estava na propriedade da ação informou que, quando chegou ao local, \"foi recebida a tiros e, para revidar à injusta agressão\", atirou. No entanto, o boletim de ocorrências não narra quantos tiros foram disparados pelos suspeitos.             Nas redes sociais, o clima entre os moradores é de revolta. Um homem escreveu que os mortos eram seus amigos e vizinhos do sítio onde a plantação foi encontrada. Ele escreveu ainda que o grupo havia saído para pescar e limpar uma roça de milho.     “Pessoas queridas pela comunidade, sem antecedentes e que não faziam mal para ninguém. Isso é uma chacina”, escreveu.      Outra pessoa escreveu em um post nas redes sociais: ‘Uma tristeza, execução a sangue frio”.       O caso é investigado pela Polícia Civil. O g1 questionou ao delegado Aléx Rodrigues, responsável pelas apurações, se os mortos já haviam sido identificados e se eles tinham fichas criminais, na noite de sexta-feira (21), mas não obteve retorno até a última atualização desta reportagem.       O familiar de uma das vítimas, que preferiu não se identificar, disse que os homens não reagiram à ação.     “Em nenhum momento eles reagiram, porque nem arma eles tinham. Mataram eles porque quiseram”.            2 de 3\rPés de maconha apresentados pela polícia após ação com quatro mortos em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação     Pés de maconha apresentados pela polícia após ação com quatro mortos em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação              O líder comunitário Murilo Aleixo disse que o caso foi uma execução e fez denúncias graves contra a corporação.       “Foi tiro na cara, na cabeça. Foi uma execução a sangue frio. Essas pessoas foram reunidas, algemadas para serem executadas. Tem também uma pessoa que chegou lá e chegou a ver eles coagidos. A população está completamente revoltada porque todo mundo conhece essas pessoas e sabe que eles não eram bandidos, criminosos ou traficantes”, contou.       A Polícia Civil esteve na propriedade no dia do crime e informou que houve um confronto e que os militares prestaram socorro aos suspeitos, que foram levados a um hospital de Colinas do Sul, onde as mortes foram constatadas.       A corporação informou ainda que a plantação de drogas foi incinerada, conforme previsto em lei. As armas, que teriam sido encontradas com os suspeitos, foram apreendidas.             3 de 3\rArmas apreendidas durante ação da PM com quatro mortos em Cavalcante, Goiás — Foto: Divulgação/Polícia Civil     Armas apreendidas durante ação da PM com quatro mortos em Cavalcante, Goiás — Foto: Divulgação/Polícia Civil              Veja outras notícias da região no g1 Goiás.             VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/23/moradores-se-surpreendem-com-nuvens-coloridas-no-ceu-de-goias-video.ghtml", "title": "Moradores se surpreendem com nuvens coloridas no céu de Goiás; vídeo", "subtitle": "Segundo especialista, formação é conhecida como iridescente, considerada relativamente rara. Acontece quando os raios do sol passam pelos cristais de gelo e se dispesam.", "publication_date": "23-01-2022", "last_update": "23-01-2022", "acquisition_date": "20-06-2023", "article": "Moradores se surpreendem com nuvens coloridas no céu de Goiás    \n  window.PLAYER_AB_ENV = \"prod\"\n             Resgatando uma atividade quase “esquecida” em meio a tantas telas e distrações, alguns goianos olharam para o céu no fim da tarde de sábado (22) e foram presenteados com um fenômeno pouco comum. Eles registraram nuvens coloridas em Itaguari, no noroeste goiano, e Barro Alto, no centro do estado.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     Longe de ser uma ilusão, elas são documentadas pela meteorologia como nuvens iridescentes. Gerente do Centro de Informações Meteorológicas e Hidrológicas do Estado de Goiás (Cimehgo), André Amorim explicou que elas são “relativamente raras”.       “Esse fenômeno acontece com nuvens pouco espessas, como a cirrucumulos. Os raios do sol passam pelos pequenos cristais de gelo delas e a luz ‘se divide’. É como se fossem se acendendo, ganhando esse brilho”, descreveu.             LEIA TAMBÉM     VÍDEO: Morador filma momento exato da queda de raio em GoiâniaFOTOS: Nuvem gigante em formato de 'disco voador' chama a atenção de moradores IMPRESSIONANTE: Redemoinho gigante faz moradores até correrem por medo; vídeo            1 de 2\rNuvem colorida vista no fim da tarde em Barro Alto — Foto: Reprodulção/Nêuda Mendes     Nuvem colorida vista no fim da tarde em Barro Alto — Foto: Reprodulção/Nêuda Mendes        Também de acordo com ele, todas as nuvens têm cristais de gelo, mas quando são muito densas, os raios do sol não conseguem penetrar na mesma forma. André disse ainda que o fenômeno também depende um pouco da posição da nuvem, que costumam ser bem altas.       Um dos privilegiados com essa vista foi o agricultor André Luiz Procópio. Ele disse que estava fazendo silagem de milho quando olhou para o céu e se admirou com o fenômeno.           “Na hora, eu fiquei surpreso por ver aquela nuvem colorida daquele jeito. Achei muito linda”, comentou.           2 de 2\rNuvem colorida registrada em Itaguari — Foto: Reprodução/André Luiz Procópio     Nuvem colorida registrada em Itaguari — Foto: Reprodução/André Luiz Procópio        A professora Nêuda Mendes, que mora em Barro Alto, estava chegando à casa da sogra quando ganhou a surpresa. Ela não pensou duas vezes e chamou a família inteira para compartilhar o momento.     “Ficamos encantados! Corri para dentro da casa para contar à minha sogra, esposo, cunhados, sobrinhos. Alguns saíram para a rua comigo e ficamos admirando o espetáculo perfeito que durou uns 15 minutos. Em seguida, a nuvem começou a se desfazer e foi perdendo o tom”, lembrou.     Veja outras notícias da região no g1 Goiás.           VÍDEOS: saiba o que acontece em Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/23/quatro-mortos-em-acao-da-pm-em-cavalcante-nao-tinham-antecedentes-criminais-diz-delegado.ghtml", "title": "Quatro mortos em ação da PM em Cavalcante não tinham antecedentes criminais, diz delegado", "subtitle": "Polícia Civil investiga o confronto e o motivo de parte da droga ter sido incinerada antes da chegada da perícia. População da região ficou indignada com ação dos policiais e pede justiça.", "publication_date": "23-01-2022", "last_update": "23-01-2022", "acquisition_date": "20-06-2023", "article": "Moradores questionam ação da PM com quatro mortos e quase 60 disparos dos policias    \n  window.PLAYER_AB_ENV = \"prod\"\n             As investigações da Polícia Civil apontaram que as quatro pessoas que morreram após abordagem da Polícia Militar em Cavalcante, no nordeste de Goiás, não tinham passagens criminais. De acordo com a PM, eles eram suspeitos de tráfico de drogas. A situação está sendo investigada pelo delegado Alex Rodrigues, que procura esclarecer a dinâmica de como tudo aconteceu.        O g1 pediu uma posição à Polícia Militar sobre o caso, por e-mail, na sexta-feira (21), e aguarda retorno. Nova cobrança foi feita, pelo mesmo canal, às 9h19 deste domingo (23).     Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     Segundo a PM informou à Polícia Civil, na quinta-feira (20), uma equipe foi a uma propriedade rural, em local ermo e de difícil acesso, após receber uma denúncia de que ali haveria uma grande plantação de maconha. No registro, os PMs relataram que, chegando ao local, foram recebidos a tiros por um grupo, por isso tiveram que revidar com quase 60 tiros.             Ainda de acordo com o depoimento dos policiais militares, além dos quatro que foram baleados e morreram, haveriam outras três pessoas, que conseguiram fugir. A Polícia Civil ainda não conseguiu identificar o trio, que está sendo procurado.       LEIA TAMBÉM:     Quatro suspeitos de tráfico de drogas são mortos em ação da PMMoradores questionam ação da PM com quatro mortos e quase 60 disparos dos policias           1 de 2\rPés de maconha apresentados pela polícia após ação com quatro mortos em Cavalcante — Foto: Polícia Civil/Divulgação     Pés de maconha apresentados pela polícia após ação com quatro mortos em Cavalcante — Foto: Polícia Civil/Divulgação        A população de Cavalcante ficou revoltada com o episódio e defende que os quatro rapazes que foram mortos não tinham armas e não podem ter atirado contra os PMs. Durante o enterro de dois deles, houve uma manifestação pedindo por justiça.           Drogas e investigação     Segundo o delegado Alex, os PMs constataram que havia cerca de 500 pés de maconha no local, além de porções prensadas e outras prontas para consumo – tudo deve ser periciado para confirmação de que se tratava da droga.             2 de 2\rPropriedade onde ação da PM com quatro mortos aconteceu — Foto: Polícia Civil/Divulgação     Propriedade onde ação da PM com quatro mortos aconteceu — Foto: Polícia Civil/Divulgação        No entanto, parte da droga que foi encontrada pelos policiais foi incinerada no local antes da chegada da equipe da Polícia Civil. Essa ação não é a de praxe, segundo o delegado, por isso também será apurada.       “A priori, quem faz a incineração da droga, de cordo com a lei, é o delegado. A droga foi incinerada antes da minha chegada. Isso vai ser apurado o motivo”, disse.             Alex Rodrigues também contou que foi feita uma perícia minuciosa durante o sábado (22), que durou aproximadamente sete horas. De acordo com ele, os laudos que resultarão desse trabalho devem ajudar a esclarecer dúvidas sobre os disparos, a dinâmica dos fatos, entre outras.       Veja outras notícias da região no g1 Goiás.     VÍDEOS: saiba o que acontece em Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/24/homem-e-preso-suspeito-de-se-passar-por-advogado-e-apresentar-alvara-falso-para-tentar-soltar-detento-em-jaragua.ghtml", "title": "Homem é preso suspeito de se passar por advogado e apresentar alvará falso para tentar soltar detento em Jaraguá", "subtitle": "Um casal reconheceu o investigado e contou que ele cobrou R$ 3,5 mil para tirar o filho deles da cadeia. Ele foi autuado pelos crimes de estelionato e uso de documento falso, segundo delegado.", "publication_date": "24-01-2022", "last_update": "24-01-2022", "acquisition_date": "20-06-2023", "article": "Homem é preso suspeito de se passar por advogado em Jaraguá    \n  window.PLAYER_AB_ENV = \"prod\"\n             A Polícia Civil prendeu um homem, que não teve a identidade divulgada, suspeito de se passar por advogado para tentar soltar um detento do presídio de Jaraguá, no noroeste de Goiás. Segundo a corporação, o investigado chegou a cobrar R$ 3,5 mil dos pais do presidiário para realizar essa soltura.      Compartilhe esta notícia no WhastAppCompartilhe esta notícia no Telegram     O g1 não conseguiu descobrir quem representa a defesa do suspeito de se passar por advogdo para pedir uma posição sobre o caso.       LEIA TAMBÉM     Advogado é preso suspeito de dirigir carro de luxo roubado e apresentar documentos falsosVÍDEO: Preso suspeito de vender remédio controlado sem receita dá envelope que teria dinheiro a advogado preso                 1 de 1\rDelegacia de Polícia Civil em Jaraguá — Foto: Polícia Civil/Divulgação     Delegacia de Polícia Civil em Jaraguá — Foto: Polícia Civil/Divulgação        O delegado Glênio Alves, que investiga os casos, contou que a prisão foi feita na sexta-feira (21), no Fórum de Jaraguá, onde o suspeito apareceu com dois alvarás de soltura falsos.     “Os servidores do Fórum notaram que os números dos documentos não batiam com os processos originais e chamaram a Polícia Civil”, detalhou o delegado.     Ainda de acordo com Glênio, um casal de idosos apareceu no Fórum no momento da abordagem e reconheceu o homem como sendo um “advogado” que cobraria R$ 3,5 mil para soltar o filho deles. Até então, os pais tinham adiantado R$ 200 ao suspeito para que realizasse o serviço.             O g1 questionou o delegado sobre o que o preso disse ao ser questionado sobre os crimes, se ele tinha alguma autorização apara atuar como advogado ou negociador em nome das famílias dos presos., entre outras infomções, e aguarda retorno.       Veja outras notícias da região no g1 Goiás.     VÍDEOS: saiba o que acontece em Gioiás         50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/24/aposentada-fica-encantada-ao-registrar-nuvem-colorida-no-ceu-de-goiandira-nunca-vi-algo-assim.ghtml", "title": "Aposentada fica encantada ao registrar nuvem colorida no céu de Goiandira: 'Nunca vi algo assim'", "subtitle": "Cleusa Maria da Silva diz que ficou encantada ao olhar o céu. Especialista explica que formação é conhecida como iridescente, considerada relativamente rara.", "publication_date": "24-01-2022", "last_update": "24-01-2022", "acquisition_date": "20-06-2023", "article": "1 de 4\rNuvem colorida é vista no céu de Goiandira, Goiás — Foto: Arquivo Pessoal/Cleusa Maria da Silva     Nuvem colorida é vista no céu de Goiandira, Goiás — Foto: Arquivo Pessoal/Cleusa Maria da Silva                A aposentada Cleusa Maria da Silva, de 62 anos, diz que ficou encantada ao ver nuvens coloridas no céu de Goiandira, no sudeste de Goiás. Depois de admirar o fenômeno, a mulher tirou fotos para mandar para o filho, que compartilhou os registros com o g1 (veja foto acima).      “Olhei no céu e estava daquele jeito, mandei para o meu filho para ver se ele sabia o que era. Nunca vi algo assim, achei bonito, uma coisa diferente” conta a mulher.    Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     Cleusa relata que viu o fenômeno no fim da tarde do último domingo (23). André Amorim, gerente do Centro de Informações Meteorológicas e Hidrológicas do Estado de Goiás (Cimehgo), explicou que o fenômenno é chamado de nuvem iridescentes e que é “relativamente raro”.             “Esse fenômeno acontece com nuvens pouco espessas, como a cirrucumulos. Os raios do sol passam pelos pequenos cristais de gelo delas e a luz ‘se divide’. É como se fossem se acendendo, ganhando esse brilho”, relata André.       LEIA TAMBÉM     VÍDEO: Moradores se surpreendem com nuvens coloridas no céu de GoiásFOTOS: Nuvem gigante em formato de 'disco voador' chama a atenção de moradores IMPRESSIONANTE: Redemoinho gigante faz moradores até correrem por medo; vídeo      Também de acordo com o especialista, todas as nuvens têm cristais de gelo, mas quando são muito densas, os raios do sol não conseguem penetrar na mesma forma. André disse ainda que o fenômeno também depende um pouco da posição da nuvem, que costumam ser bem altas.             2 de 4\rCleusa Maria da Silva fotografou nuvens coloridas no céu de Goiandira, Goiás — Foto: Arquivo Pessoal/Cleusa Maria da Silva     Cleusa Maria da Silva fotografou nuvens coloridas no céu de Goiandira, Goiás — Foto: Arquivo Pessoal/Cleusa Maria da Silva            Outras cidades     Goianos viram o fenômeno também na tarde do último sábado (22), em Itaguari, no noroeste goiano, e Barro Alto, no centro do estado (veja vídeo abaixo).                              Moradores se surpreendem com nuvens coloridas no céu de Goiás    \n  window.PLAYER_AB_ENV = \"prod\"\n     O agricultor André Luiz Procópio foi um dos goianos que registrou o fenômeno. Ao g1, ele contou que estava fazendo silagem de milho quando olhou para o céu e se admirou com o fenômeno.     “Na hora, eu fiquei surpreso por ver aquela nuvem colorida daquele jeito. Achei muito linda”, comentou.           3 de 4\rNuvem colorida registrada em Itaguari — Foto: Reprodução/André Luiz Procópio     Nuvem colorida registrada em Itaguari — Foto: Reprodução/André Luiz Procópio              A professora Nêuda Mendes, que mora em Barro Alto, estava chegando à casa da sogra quando ganhou a surpresa. Ela brinca que não pensou duas vezes e chamou a família inteira para compartilhar o momento.     “Ficamos encantados! Corri para dentro da casa para contar à minha sogra, esposo, cunhados, sobrinhos. Alguns saíram para a rua comigo e ficamos admirando o espetáculo perfeito que durou uns 15 minutos. Em seguida, a nuvem começou a se desfazer e foi perdendo o tom”, lembrou.           4 de 4\rNuvem colorida vista no fim da tarde em Barro Alto — Foto: Reprodulção/Nêuda Mendes     Nuvem colorida vista no fim da tarde em Barro Alto — Foto: Reprodulção/Nêuda Mendes        Veja outras notícias da região no g1 Goiás.     VÍDEOS: saiba o que acontece em Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2021/12/26/goianos-sao-resgatados-por-guarda-vidas-apos-correnteza-arrasta-los-em-praia-da-paraiba.ghtml", "title": "Goianos são resgatados por guarda-vidas após correnteza arrastá-los em praia da Paraíba", "subtitle": "Eduardo José conta que estava com a filha e a neta quando acabaram sendo levados para um local fundo. Moradores de Goiânia, eles estavam passando as férias no nordeste.", "publication_date": "26-12-2021", "last_update": "24-01-2022", "acquisition_date": "20-06-2023", "article": "Goianos são resgatados por guarda-vidas após correnteza arrastá-los em praia da Paraíba    \n  window.PLAYER_AB_ENV = \"prod\"\n             O Corpo de Bombeiros resgatou uma família de Goiânia que foi arrastada pela correnteza na praia de Coqueirinho, que fica na Paraíba. Em um vídeo divulgado pela corporação, Eduardo José, de 66 anos, conta que estava na água com a filha e a neta quando começaram a nadar sem conseguir sair do lugar.      “As duas começaram a ter dificuldade para sair do lugar. Ela [filha] não conseguia segurar a cabeça da criança para fora d’água. Eu fui tentar ajudar, mas o mar ficava me puxando”, afirmou.     O caso aconteceu na tarde da última sexta-feira (24). Conforme o cabo Guilherme Ramalho, a equipe do Batalhão de Busca e Salvamento percebeu quando a família foi para um local fundo. Nesse momento, dois guarda-vidas já se deslocaram até onde eles estavam.           “Nessa época do ano, é preciso ter atenção redobrada. Quando a água está na altura do umbigo já é sinal de perigo. Eles acabaram indo para um local mais fundo ainda”, contou.      LEIA TAMBÉM:     Passageira que sobreviveu ao acidente na BR-153 diz que passou por momento desesperador ao ficar presa debaixo d’águaASSISTA: Bombeiros resgatam dois jovens e uma adolescente que estavam ilhados às margens de rioPiloto cai de embarcação e é resgatado por bombeiros no Rio Araguaia     Apesar do susto, a família, que mora na capital goiana e foi passar as férias no nordeste, foi resgatada sem ferimentos. “Graças a Deus deu tudo certo. O trabalho deles [guarda-vidas] é importantíssimo”, afirmou o idoso.       O Corpo de Bombeiros orienta que é importante procurar tomar banho em praias com a presença de guarda-vidas e que é sempre indicado consultar o profissional o melhor local para se refrescar.             1 de 1\rGuarda-vidas e família de Goiânia que foi resgatada em praia da Paraíba, Goiás — Foto: Divulgação/Corpo de Bombeiros     Guarda-vidas e família de Goiânia que foi resgatada em praia da Paraíba, Goiás — Foto: Divulgação/Corpo de Bombeiros              Veja outras notícias da região no g1 Goiás.     VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/24/pm-afasta-policiais-envolvidos-em-acao-com-quatro-mortos-em-cavalcante.ghtml", "title": "PM afasta policiais envolvidos em ação com quatro mortos, em Cavalcante", "subtitle": "Militares informaram que as vítimas eram suspeitas de tráfico de drogas, foram recebidos a tiros e revidaram disparando quase 60 vezes. Polícia Civil informou que vítimas não têm passagens criminais; caso revoltou moradores da cidade.", "publication_date": "24-01-2022", "last_update": "24-01-2022", "acquisition_date": "20-06-2023", "article": "1 de 3\rPropriedade onde ação da PM com quatro mortos aconteceu, em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação     Propriedade onde ação da PM com quatro mortos aconteceu, em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação                A Polícia Militar afastou os policiais envolvidos na ação com quatro mortos, em Cavalcante, no nordeste goiano. A corporação informou que as vítimas eram suspeitas de tráfico de drogas. A Polícia Civil investiga o caso e disse que os quatro não tinham passagens criminais.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     A informação foi divulgada por meio de nota, na tarde desta segunda-feira (24). O documento diz que “a corporação tomou conhecimento do fato, determinou a instauração de um Inquérito Policial Militar e o imediato afastamento das atividades operacionais, de todos os policiais envolvidos no ocorrido”.             LEIA TAMBÉM:     RELEMBRE: Quatro suspeitos de tráfico de drogas são mortos em ação da PMMoradores questionam ação da PM com quatro mortos e quase 60 disparos dos policiasDELEGADO: Quatro mortos em ação da PM em Cavalcante não tinham antecedentes criminais           2 de 3\rPés de maconha apresentados pela polícia após ação com quatro mortos em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação     Pés de maconha apresentados pela polícia após ação com quatro mortos em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação        Segundo a PM informou à Polícia Civil, na quinta-feira (20), uma equipe foi a uma propriedade rural, em local ermo e de difícil acesso, após receber uma denúncia de que ali haveria uma grande plantação de maconha. No registro, os PMs relataram que, chegando ao local, foram recebidos a tiros por um grupo, por isso tiveram que revidar com quase 60 tiros.             Ainda de acordo com o depoimento dos policiais militares, além dos quatro que foram baleados e morreram, haveriam outras três pessoas, que conseguiram fugir.       A nota da corporação não diz quantos policiais foram afastados das atividades. No entanto, o boletim de ocorrências relata que sete agentes atiraram na ação, com fuzis e pistolas.       A população de Cavalcante ficou revoltada com o episódio e defende que os quatro rapazes que foram mortos não tinham armas e não podem ter atirado contra os PMs. Durante o enterro de dois deles, houve uma manifestação pedindo por justiça (assista aos relatos abaixo).                              Moradores questionam ação da PM com quatro mortos e quase 60 disparos dos policias    \n  window.PLAYER_AB_ENV = \"prod\"\n   Drogas e investigação           Segundo o delegado Alex, os PMs constataram que havia cerca de 500 pés de maconha no local, além de porções prensadas e outras prontas para consumo – tudo deve ser periciado para confirmação de que se tratava da droga.       No entanto, parte da droga que foi encontrada pelos policiais foi incinerada no local antes da chegada da equipe da Polícia Civil. Essa ação não é a de praxe, segundo o delegado, por isso também será apurada.     “A priori, quem faz a incineração da droga, de acordo com a lei, é o delegado. A droga foi incinerada antes da minha chegada. Isso vai ser apurado o motivo”, disse.     Alex Rodrigues também contou que foi feita uma perícia minuciosa durante o sábado (22), que durou aproximadamente sete horas. De acordo com ele, os laudos que resultarão desse trabalho devem ajudar a esclarecer dúvidas sobre os disparos, a dinâmica dos fatos, entre outras.       Veja outras notícias da região no g1 Goiás.             3 de 3\rArmas apreendidas durante ação da PM com quatro mortos em Cavalcante, Goiás — Foto: Divulgação/Polícia Civil     Armas apreendidas durante ação da PM com quatro mortos em Cavalcante, Goiás — Foto: Divulgação/Polícia Civil            VÍDEOS: últimas notícias de Goiás         50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/26/mais-de-100-entidades-assinam-nota-de-repudio-contra-acao-da-pm-que-terminou-com-quatro-mortos-em-cavalcante.ghtml", "title": "Mais de 100 entidades assinam nota de repúdio contra ação da PM que terminou com quatro mortos em Cavalcante", "subtitle": "Corporação informou que grupo era suspeito de tráfico de drogas. Polícia Civil investiga e disse que os quatro não tinham antecedentes criminais; PMs atiraram quase 60 vezes com fuzis e pistolas.", "publication_date": "26-01-2022", "last_update": "26-01-2022", "acquisition_date": "20-06-2023", "article": "1 de 4\rMortos em ação da PM, que teve quase 60 disparos por parte dos policiais, em Cavalcante, Goiás — Foto: Reprodução     Mortos em ação da PM, que teve quase 60 disparos por parte dos policiais, em Cavalcante, Goiás — Foto: Reprodução                Mais de 100 entidades da sociedade civil organizada e de movimentos sociais assinaram uma nota de repúdio contra uma ação da Polícia Militar que terminou com quatro mortes em Cavalcante, no nordeste de Goiás. A corporação informou que o grupo era suspeito de tráfico de drogas. A Polícia Civil investiga o caso e disse que os quatro não tinham antecedentes criminais.        O g1 entrou em contato com a Polícia Militar solicitando um posicionamento por meio de e-mail enviado às 16h40 desta quarta-feira (26), mas não obteve retorno até a última atualização desta reportagem. A corporação já havia informando anteriormente que os agentes envolvidos na ocorrência foram afastados das atividades.             LEIA TAMBÉM:     RELEMBRE: Quatro suspeitos de tráfico de drogas são mortos em ação da PMMoradores questionam ação da PM com quatro mortos e quase 60 disparos dos policiasDELEGADO: Quatro mortos em ação da PM em Cavalcante não tinham antecedentes criminaisPM afasta policiais envolvidos em ação com quatro mortos           2 de 4\rPropriedade onde ação da PM com quatro mortos aconteceu, em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação     Propriedade onde ação da PM com quatro mortos aconteceu, em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação        O caso aconteceu no dia 20 de janeiro em um assentamento de Cavalcante. A nota, assinada por 134 organizações de todo o Brasil, intitula a ação da PM como “chacina” e denuncia ainda que a corporação “invadiu o local sem mandado judicial ou investigação prévia”. O documento aponta também supostas ilegalidades cometidas durante a ação.             “Violação de domicílio, ausência de mandado judicial e extrapolação de competência”, diz a nota.     Abordagem      Segundo a PM informou à Polícia Civil, uma equipe foi a uma propriedade rural, após receber uma denúncia de que ali haveria uma grande plantação de maconha. No registro, os PMs relataram que, chegando ao local, foram recebidos a tiros por um grupo, por isso, tiveram que revidar com 58 tiros de fuzis e pistolas.       Ainda de acordo com o depoimento dos policiais militares, além dos quatro que foram baleados e morreram, haveria outras três pessoas, que conseguiram fugir. O boletim de ocorrências relata que sete agentes atiraram na ação.                              Moradores questionam ação da PM com quatro mortos e quase 60 disparos dos policias    \n  window.PLAYER_AB_ENV = \"prod\"\n         Quem são os mortos     A nota divulgou ainda a identidade dos mortos durante a ação, entres eles, há um quilombola kalunga (fotos no início do texto):     Salviano Souza da Conceição: tinha de 63 anos, morava na chácara invadida pela polícia, era trabalhador rural e guia turístico; Ozanir Batista da Silva: tinha 47 anos, conhecido como jacaré, era trabalhador rural, mas estava desempregado. Ele estava no local para ajudar na colheita de uma lavoura de milho, segundo a família; Antônio da Cunha Fernandes: tinha 35 anos, conhecido como Chico Kalunga e era quilombola Kalunga, natural da Comunidade da Barra de Monte Alegre. Era trabalhador rural e também estava desempregado. Alan Pereira Soares: tinha 27 anos, já trabalhou formalmente como entregador e auxiliar de máquina industrial, mas estava desempregado e passou a sobreviver de trabalhos informais como capina de terrenos. Ele deixou uma filha de seis meses e uma companheira grávida de três meses.           3 de 4\rPés de maconha apresentados pela polícia após ação com quatro mortos em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação     Pés de maconha apresentados pela polícia após ação com quatro mortos em Cavalcante, Goiás — Foto: Polícia Civil/Divulgação            Drogas e investigação     Segundo o delegado Alex Rodrigues, os PMs constataram que havia cerca de 500 pés de maconha no local, além de porções prensadas e outras prontas para consumo – tudo deve ser periciado para confirmação de que se tratava da droga.       No entanto, parte da droga que foi encontrada pelos policiais foi incinerada no local antes da chegada da equipe da Polícia Civil. Essa ação não é a de praxe, segundo o delegado, por isso também será apurada.     “A priori, quem faz a incineração da droga, de acordo com a lei, é o delegado. A droga foi incinerada antes da minha chegada. Isso vai ser apurado o motivo”, disse.     Alex Rodrigues também contou que foi feita uma perícia minuciosa durante o sábado (22), que durou aproximadamente sete horas. De acordo com ele, os laudos que resultarão desse trabalho devem ajudar a esclarecer dúvidas sobre os disparos, a dinâmica dos fatos, entre outras.             4 de 4\rArmas apreendidas durante ação da PM com quatro mortos em Cavalcante, Goiás — Foto: Divulgação/Polícia Civil     Armas apreendidas durante ação da PM com quatro mortos em Cavalcante, Goiás — Foto: Divulgação/Polícia Civil              Veja outras notícias da região no g1 Goiás.             VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/30/filho-da-prefeita-de-baliza-morre-ao-levar-choque-enquanto-trabalhava-em-reforma-de-escola.ghtml", "title": "Filho da prefeita de Baliza morre ao levar choque enquanto trabalhava em reforma de escola", "subtitle": "João Victor Nolasco tinha 21 anos e foi sepultado na cidade. Governador Ronaldo Caiado lamentou a morte do jovem em rede social.", "publication_date": "30-01-2022", "last_update": "30-01-2022", "acquisition_date": "20-06-2023", "article": "1 de 2\rJoão Victor Nolasco, filho da prefeita de Baliza, morreu após levar choque em obra da cidade, em Goiás — Foto: Reprodução/Redes sociais João Victor Nolasco     João Victor Nolasco, filho da prefeita de Baliza, morreu após levar choque em obra da cidade, em Goiás — Foto: Reprodução/Redes sociais João Victor Nolasco                O jovem João Victor Nolasco, de 21 anos, morreu após levar um choque durante a reforma de uma escola em Baliza, no noroeste goiano. O rapaz é filho da prefeita da cidade, Fernanda Nolasco (DEM), e a causa da morte foi compartilhada pelo governador Ronaldo Caiado (DEM) em uma nota de pesar por uma rede social.      “Muito querido, trabalhador e prestativo, João Victor, de apenas 21 anos, deixará saudades não apenas para familiares, mas para toda comunidade de Baliza”, escreveu Caiado.    Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     O acidente aconteceu na última sexta-feira (28) e o rapaz foi sepultado na cidade. Por uma rede social, a prefeitura manifestou pesar pela morte de João Victor. Na publicação, moradores e políticos lamentaram o fato.             LEIA TAMBÉM     Adolescente morre após tomar choque elétrico ao usar o celular carregando na tomada, diz SamuHomem morre após fio elétrico cair no peito dele enquanto limpava a casa, em LuziâniaTécnico de informática morre após levar choque elétrico por fone de ouvido enquanto estudava   “Peço a Deus que ampare o coração de toda a família e amigos. Quanta dor. Força, Fernanda! Você está nas minhas orações”, disse Gustavo Mendanha, prefeito de Aparecida de Goiânia.      “Meus mais sentimentos à Fernanda, familiares e amigos do João Victor. Neste momento de profunda dor, peço a Deus que na sua infinita bondade conforte os corações de todos”, comentou Karlos Cabral (PDT), deputado estadual.       O Corpo de Bombeiros informou que não foi acionado para a ocorrência. João Victor foi sepultado no cemitério de Baliza.       O g1 tentou contato com a prefeitura da cidade por e-mail às 12h26 para obter mais informações sobre a morte, mas não conseguiu retorno até a última atualização desta reportagem.             2 de 2\rGovernador Ronaldo Caiado lamenta morte de João Victor Nolasco, filho da prefeita de Baliza, Goiás — Foto: Reprodução/ Redes sociais Ronaldo Caiado     Governador Ronaldo Caiado lamenta morte de João Victor Nolasco, filho da prefeita de Baliza, Goiás — Foto: Reprodução/ Redes sociais Ronaldo Caiado              Veja outras notícias da região no g1 Goiás.     VÍDEOS: últimas notícias de Goiás        50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/30/medico-preso-por-nao-atender-delegado-com-prioridade-desabafa-apos-ser-solto-pela-justica-foi-humilhante.ghtml", "title": "Médico preso por não atender delegado com prioridade desabafa após ser solto pela Justiça: ‘Foi humilhante’", "subtitle": "Polícia Civil diz que motivo da prisão foi exercício ilegal da medicina, desacato, ameaça e lesão corporal. Profissional faz parte do Programa Mais Médicos e não possuiu nenhuma restrição para fazer atendimentos.", "publication_date": "30-01-2022", "last_update": "30-01-2022", "acquisition_date": "20-06-2023", "article": "Médico preso por não atender delegado com prioridade diz que se sentiu humilhado    \n  window.PLAYER_AB_ENV = \"prod\"\n             O medico que foi preso por não atender um delegado com prioridade disse que se sentiu muito constrangido com a situação e chegou a pensar em se mudar de Cavalcante, no nordeste de Goiás. Porém, ao ver o apoio que teve da população, mudou de ideia. A Polícia Civil disse que, na realidade, o profissional foi preso por exercício ilegal da medicina, desacato e lesão corporal. O médico Fábio Marlon Martins França, no entanto, tem permissão para atuar na medicina.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram   “Eu acho que qualquer um na minha situação não aceitaria ser preso ilegalmente. Foi um excesso, foi um abuso, foi humilhante”, disse.           LEIA TAMBÉM     Prefeitura diz que médico foi preso por não atender delegado com prioridade em posto de saúdeMédico é preso suspeito de pagar estudante para trabalhar no seu lugar     Fábio foi preso no dia 27. Ele conta que o delegado Alex Rodrigues queria ser atendido com prioridade após testar positivo para Covid-19. O médico, então, se negou atendê-lo primeiro, o que gerou uma discussão.       Momentos depois, o delegado voltou ao posto de saúde acompanhando de agentes e prendeu o médico. Após o registro na delegacia, o profissional foi levado ao presídio.             1 de 2\rMédico Fábio França atende em Cavalcante — Foto: Reprodução/Redes Sociais     Médico Fábio França atende em Cavalcante — Foto: Reprodução/Redes Sociais        Em audiência de custódia no dia seguinte, a Justiça liberou o médico, avaliando que Fábio, que faz parte do Programa Mais Médicos, tem autorização para exercer a profissão normalmente. O juiz Fernando Oliveira Samuel afirmou ainda que “nada justifica no caso a condução coercitiva do profissional de saúde no momento que estava a atender o público” e que, “ao que parece, [o delegado] pode realmente ter abusado de suas funções públicas”.             Moradores protestaram contra a prisão do médico, que já atua há cinco anos em Cavalcante. Após deixar o presídio, Fábio disse que manterá sua postura.     “Todos têm que ser igual. Não é porque a pessoa tem um cargo melhor que vai passar por cima de pessoas que estão ali querendo atendimento, esperando sua vez. Isso eu não vou aceitar jamais. Se esse é o preço para eu cumprir, que me prenda novamente”, afirmou.     Enquanto estava no presídio, Fábio pensou em se mudar para outra cidade quando a situação fosse resolvida. Porém, o apoio da população foi decisivo para que ele resolvesse continuar em Cavalcante.       “Eu pensei em quando sair do presídio, eu pegaria minha família e iria embora, porque eu estava com muita vergonha de tudo, não sabia como olhar para o meu povo, para minha equipe de trabalho. Foi uma situação muito humilhante e constrangedora”, completou.             2 de 2\rMomento em que médico é preso em posto de saúde de Cavalcante — Foto: Reprodução/TV Anhanguera     Momento em que médico é preso em posto de saúde de Cavalcante — Foto: Reprodução/TV Anhanguera              Em nota, a Polícia Civil disse que, desconfiando da maneira como o médico estava fazendo os atendimentos, o delegado fez “levantamentos técnicos acerca do registro profissional do suposto médico, Fábio França, constatou que o registro do médico junto ao Conselho Regional de Medicina de Goiás estava cancelado”.       Porém, como o profissional faz parte do Programa Mais Médicos e tem contrato válido até novembro deste ano, ele não precisa de um registro no Conselho Regional de Medicina de Goiás (Cremego).       O Cremego e o Ministério da Saúde confirmaram que não há qualquer irregularidade na atuação profissional de Fábio. O conselho disse ainda que é direito e dever de cada médico concluir o atendimento em andamento antes de iniciar um novo e que uma consulta só pode ser interrompida em casos de emergência.       A Polícia Civil disse ainda que a Corregedoria vai acompanhar todo o caso.       Veja outras notícias da região no g1 Goiás.                   VÍDEOS: últimas notícias de Goiás         50 vídeos"},
{"url": "https://g1.globo.com/go/goias/noticia/2022/01/31/presidente-da-camara-atira-na-direcao-de-servidor-publico-durante-discussao-em-araguapaz-video.ghtml", "title": "Presidente da Câmara atira na direção de servidor público durante discussão em Araguapaz; vídeo", "subtitle": "Os dois disseram que briga aconteceu por questões políticas. Ninguém ficou ferido durante a confusão.", "publication_date": "31-01-2022", "last_update": "31-01-2022", "acquisition_date": "20-06-2023", "article": "Presidente da Câmara e funcionário da prefeitura brigam no meio da rua, em Araguapaz    \n  window.PLAYER_AB_ENV = \"prod\"\n             O presidente da Câmara Municipal de Araguapaz, noroeste de Goiás, atirou na direção de um servidor público durante uma briga no meio da rua (veja vídeo). Os dois disseram que a discussão aconteceu por divergências políticas. Ninguém ficou ferido.      Compartilhe esta notícia no WhatsAppCompartilhe esta notícia no Telegram     A confusão aconteceu na noite de sábado (29). Uma câmera de segurança mostra quando o presidente da Câmara, Amaury Germano de Lima (PSC), chega de carro. Antes que ele desça, o diretor de Recursos Humanos da prefeitura, Ciro da Rocha, se aproxima rapidamente.       LEIA TAMBÉM     Imagens mostram briga entre ex-vereador e prefeito de São DomingosVÍDEO: Vereador diz que colega precisava apanhar de cinto no lombo durante sessão da CâmaraVEJA IMAGENS: Homem é preso suspeito de sair armado por ruas, ameaçar pessoas e atirar contra policiais           Amaury, então, desce do carro e saca uma arma. Ele vai se afastando do servidor público e atira no chão, na direção de Ciro.       Os dois, então, se afastam, ainda discutindo. Depois, o diretor de Recursos Humanos volta para o local onde começou a briga.       “Eu recebi uma chamada de telefone falando que ia meter a mão na minha boca, que ia bater em mim, quebrar minha cara. Então eu encostei o carro de frente à praça e, antes descer do carro, ele já veio em cima de mim”, disse o presidente da Câmara.       O vereador acredita que a discussão seja por divergências políticas. Porém, não sabe detalhes do que teria gerado a briga.       “Como presidente da Câmara, desde 2012 nunca teve os balancetes votados e o TCM [Tribunal de Contas dos Municípios] nos notificou. A gente tinha que colocar os balancetes [em votação], porque isso dá improbidade administrativa. Estou fazendo apenas o meu papel”, disse Amaury.       O g1 tentou contato por telefone e e-mail às 9h20 desta segunda-feira (31) com a Prefeitura de Araguapaz e com a Câmara de Vereadores, mas não teve retorno até a última atualização dessa reportagem.       A cidade de Araguapaz tem cerca de 7,8 mil habitantes. A Câmara conta com nove vereadores. O município fica próximo a Aruanã, cidade turística às margens do Rio Araguaia.                   1 de 1\rPresidente da Câmara de Vereadores e servidor público brigam em rua de Araguapaz — Foto: Reprodução/TV Anhanguera     Presidente da Câmara de Vereadores e servidor público brigam em rua de Araguapaz — Foto: Reprodução/TV Anhanguera        O diretor de Recursos Humanos não quis gravar entrevista, mas disse que não fez ligação para o presidente da Câmara de Vereadores e que a chamada foi feita por um amigo dele. Ciro da Rocha também diz que a briga foi motivada por questões políticas.       Sobre estar armado e ter atirado na direção do servidor público, o presidente da Câmara diz que tem autorização para ter a arma e registro como atirador, caçador e colecionador (CAC). A Polícia Federal informou que não pode divulgar informações sobre os registros de armas feitos.       “Jamais vou atirar em uma pessoa desarmada. Eu sou um profissional de tiro, sou um cara preparado, então eu atirei no chão para alertar e para ver ser ele [servidor público] parava. Eu corri armado. E se eu não corro, ele ia bater em mim”, completou.             O caso foi registrado na Polícia Civil.       Veja outras notícias da região no g1 Goiás.             VÍDEOS: últimas notícias de Goiás        50 vídeos"}
]